{
    "yarn": {
        "line:f2e59104": "We can't understand it.",
        "line:d6f3cb67": "A mysterious productivity ritual known as \"The Nap\".",
        "line:17ff7738": "<style=Whisper>The flea is staring at your throat with such a worried look. Perhaps it's time to drink some water.</style>",
        "line:45bb1ab9": "This doesn't work anymore.",
        "line:a84c0958": "It's cold.",
        "line:b97cc0ee": "It's warm.",
        "line:3110e805": "This sounds empty now.",
        "line:76e6f55e": "This never worked.",
        "line:18cc1983": "This is stale.",
        "line:fc40e4d2": "It's still wet.",
        "line:8da68ad0": "It's too bright.",
        "line:2063a8b0": "No need to use this now.",
        "line:33410575": "Open the Lonely Door?",
        "line:a5710202": "Open",
        "line:06e4669c": "Leave",
        "line:097f5292": "Open the Crowded Door?",
        "line:b32e5b0b": "Open",
        "line:251e5c7c": "Leave",
        "line:66cbfcd2": "Open this Door?",
        "line:f0fbfba5": "Open",
        "line:97100af7": "Leave",
        "line:74febc8b": "Open this Door?",
        "line:ceafb512": "Open",
        "line:589fb265": "Leave",
        "line:5f7ad709": "This Door seems to be out of order, for the moment.",
        "line:1b82cf40": "This Door is restricted for the time being.",
        "line:a711fa8a": "...",
        "line:936a42df": "It's not functioning. That's concerning.",
        "line:e9247a88": "Slot machines, they feed on hope.",
        "line:c81078b6": "One way only.",
        "line:9c3ef6ef": "Any good business would be open all hours.",
        "line:55bfd07d": "It's much better when it's working.",
        "line:057817f3": "A blood fountain, although this kind of blood is only for decoration.",
        "line:8c2e8b39": "Through various electrochemical changes, it can take a variety of forms. In this case, it takes the form of a hot dog stand.",
        "line:d9c06312": "Lights welcoming the aperture of the event. What a job!",
        "line:43dac822": "The best resources seem to come from stress. Good job, Lantern Man.",
        "line:902e26ed": "Higher altitudes help produce even better resources. Good job, Lantern Man.",
        "line:f774d533": "Through the glass of the Vivarium lies the natural habitat of legs.",
        "line:66696aa3": "They swim freely through the blood so bountifully provided by nature.",
        "line:49c5e4c4": "That island in the distance seems to be the Boss's secret hideout.",
        "line:2aeb79f2": "It is currently too hidden, and too secret. It's best to get rid of the smoke first.",
        "line:55a515f2": "<style=ENASales>Hope you don't mind, but could you tell me-</style>",
        "line:eff41c6b": "<style=ENAMean>WHERE THE HELL IS THE BOSS?!</style>",
        "line:79c41b1c": "<style=Dratula>YESSS, I AM THE BOSS!! HA HA HA HAH!!</style>",
        "line:da517f82": "No you're not! Idiot! Don't believe him, ENA. He is not the Boss.",
        "line:4c6178f5": "<style=Dratula>OKAY, YOU GOT ME!! I AM NOT THE BOSS, NOR A PENGUIN, BUT—IN FACT—THE GREAT DRATULAAA!!</style>",
        "line:f630716c": "This guy is nuts, I can't stand another minute with him!",
        "line:6000761b": "<style=Dratula>I AM NOT NUTS, I AM DRATULA.</style>",
        "line:f11dc98b": "<style=ENASales>What are your pain points? What's your problem? What are our business struggles today?</style>",
        "line:672dcefc": "<style=ENASales>Let me help you invest in your future.</style>",
        "line:82a4099c": "Eh?! Is this another one of your prism schemes? Stop with those complex words, you're making me dizzy.",
        "line:14940eeb": "<style=ENAMean>NOOOOO!! JUST TELL ME ABOUT THIS DUMB JOB ALREADY!!!</style>",
        "line:aec50772": "Being proactive at work, eh? Good signal, good signal. Anyways, listen carefully—",
        "line:38f50005": "It took a while, but this windbag finally spat out the Boss's location.",
        "line:9b60649b": "The only problem is...",
        "line:0d5063ec": "YOU'RE LATE.",
        "line:b7016a75": "And now we're running out of time to <style=Hint>put that dead meat in its place</style>!",
        "line:21316d02": "<style=ENASales>Huh. Seems I'm out of the loop. Shall we review the job description?</style>",
        "line:b02cd292": "Arghh... well, as you'd say in that wacky language of yours, we're aiming for the Boss's gut this mission.",
        "line:261cd5e5": "He's our greatest... uhhh... \"work target\" yet.",
        "line:41f724b7": "<style=ENASales>Understood: aim for the target.</style>",
        "line:d7c723c0": "Ehh. Yeah.",
        "line:6d962a59": "What is this? Who's smoking this much–",
        "line:fba62d2e": "Ahhh, NO GOOD, NO GOOD! All of this smoke in the way is really not doing any good for my lungs!",
        "line:583349b0": "I hate cigarette smoke! It's the worst!",
        "line:ce034ec7": "<style=Dratula><size=50%>I AM DRATULA.</size></style>",
        "line:7452475e": "Shut up!",
        "line:e2624029": "<style=ENASales>Let’s arrange our next ambush at the scene. Could you point out the Boss's location?</style>",
        "line:737fffb9": "Ehh. C'mere. Here, here. Over here.",
        "line:e54ff8ce": "Look, see that island? It seems the Boss is hiding there, ENA. But I think we should <style=Hint>get rid of all this smoke first</style>.",
        "line:00c63fae": "Well? Do we have ourselves a deal?",
        "line:3c610a30": "The other day I went to the <style=Door>Lonely Door</style> and it gave me a big, gruesome hug.",
        "line:863003a9": "Where would we all be without the <style=Door>Doors</style>?",
        "line:100004de": "You are waiting for me to go so you can use this machine full of <i>my</i> money, aren'tcha?",
        "line:b3956040": "I heard that the perfect slot machine was somewhere around here. How very dangerous.",
        "line:25a56737": "Mystery...",
        "line:f9161fd5": "Who shut off the smoke conditioning? It's getting hot in here.",
        "line:21c8bd07": "Lonely Door.... the last hug it gave it was surely the one that doomed its ass...",
        "line:b0d50297": "How ironic.",
        "line:026c01ae": "Listen to yourself, you don't even make cents. Typical RENA.",
        "line:69c84550": "This is the real deal, sugar-toot. These machines will make me rich someday!",
        "line:fff84227": "I heard a voice behind me once, but when I turned around, all I saw was a bunch of these machines.",
        "line:45a94bbe": "I took two, maybe three stops here, and that was about it. Now I'm just waiting for the <style=Hint>smoke</style> to thicken.",
        "line:f35b5c13": "Somehow I am beginning to hate you.",
        "line:35838592": "<style=ENASales>Did I catch you at an okay time?</style>",
        "line:a3b382e5": "Ugh, you again! Go away! You smell poor! Go eat a TV dinner, you broke, pink-collared slug!",
        "line:19e28b7c": "<style=ENASales>I'm afraid that the smoke here is polluting our lungs—</style>",
        "line:8fd28c0b": "<style=ENAMean>LET’S CUT THE CRAP—YES! You will get rid of it for us so I can deal with the man in charge.</style>",
        "line:1ecf339b": "What?! I hope you are spitting some needy nonsense. You are too late! The Boss isn't even born yet.",
        "line:88ff34ec": "Besides, it's not on me to give an order like that! Now SHOO! Come back when you're richer.",
        "line:6d76f38c": "You poor, needy, beggarly, hard up, schlocky, frowzy, scrimpy clodpoll.",
        "line:fb46f4fb": "<style=ENASales>Who else is involved in the decision-making?</style>",
        "line:4117fd62": "Ah, making more questions, are we? You seem rather... problematic.",
        "line:d727fa15": "<style=ENAMean>Are you poor with words or what?! Let's TALK, YOU CHEAP ASSISTANT!</style>",
        "line:74b29e8b": "Poor?! CHEAP?! ME?!",
        "line:e28299fc": "<style=ENASales>Worry not, you are still a child of G0D.</style>",
        "line:58d39065": "You are pushing your luck, lady.",
        "line:cee39712": "Look, the <style=Hint><b>Genies</b></style> are the only ones with the authority to call off the smoke.",
        "line:5ffe2882": "They are glorified inside every <style=Door>Door</style> you see in this place. And don't you dare disrespect the <style=Door>Doors</style>!",
        "line:c9ce2ff5": "<style=ENASales>Bless you for your business.</style>",
        "line:21357559": "Welcome back... <style=Whisper>ugh...</style>",
        "line:b705722e": "What now?",
        "line:fa0fc3d9": "I have no time for slacking off and insulting a lowly conman all day. Ask what you need to know and leave!",
        "line:6c3fc4ae": "About the Lonely Door",
        "line:cfaaa030": "<style=Door>Lonely Door</style>: a magnificent Door. It will always be there for you no matter who you are.",
        "line:599aa747": "Inside this <style=Door>Door</style>, you will be able to experience the delights of despair and find calming gloom around the buildings of the <style=Hint>Uncanny Streets</style>.",
        "line:e3cbaede": "If you are a party person, you can always switch the mood and attend the infamous <style=Hint>Purge Event</style>.",
        "line:75fba9a9": "Although, due to all the excitement that the atmosphere of this <style=Door>Door</style> distills, you may want to look for a bathroom...",
        "line:e4e61639": "About the Crowd Door",
        "line:72d6114e": "<style=Door>Crowd Door</style>: the most mysterious Door. They say this Door was once part of the body of the Genie of this place.",
        "line:975fd62e": "Inside, there is the contest of a lifetime! If you win four games, you earn VIP tickets to an unforgettable trip with the one and only <br><style=Hint>Piero the Genie</style>!",
        "line:016fd159": "Throw away your miserable, ugly life and... wait—you can't go here!",
        "line:bb3ed8c0": "ENA is permanently banned from this <style=Door>Door</style>! Ugh, forget everything I just said!",
        "line:2d0edfb7": "About the Horse Door",
        "line:8e9bbb29": "<style=Door>Horse Door</style>: the imponent stallion. Beautiful Door.",
        "line:18abbc5e": "This <style=Door>Door</style> is pitifully closed due to the recent death of the past Genie. Although a new Genie is on their way.",
        "line:a2fab5c7": "I'm pretty sure that professional we reached out to is looking for someone who can organize the upcoming <style=Hint>Welcome Event</style>.",
        "line:34cab2b0": "Leave",
        "line:d2f2a3a5": "I knew you looked kinda different from the rest of yous.",
        "line:44c2a4d2": "Meh. If this is the fate the World© has given to us, I will gladly accept it.",
        "line:fa28c7ba": "And just where do you think you're going?! That's not a place for scammers like you!",
        "line:a9217d12": "Have you seen the <style=Door>Lonely Door</style>? Honestly, it's kinda… smokin' hot.",
        "line:1370748b": "May the Big One bless the <style=Door>Doors</style>!",
        "line:854073fc": "The <style=Hint>smoke</style> in this place is pretty intimate, not gonna lie.",
        "line:26d51762": "You have a job, right? You probably don't need to go by way of the <style=Door>Crowds or Hands</style>, then—",
        "line:b0e51015": "...oh, wait. That's what your job is, huh? Sucks.",
        "line:0ab4198c": "You look like an entity well accustomed to spiritual warfare.",
        "line:4181877e": "Is it just me, or did someone turn off the smoke?",
        "line:088b2b72": "<style=Door>Lonely Door</style> was never this revolting 'til your ugly face showed up around here. Thanks for nothing.",
        "line:063f3b1d": "One last game and I'm heading to the <style=Door>Crowd Door</style>. I heard about some crazy contests with great retributions inside!",
        "line:e3b6fc7d": "My mother always said, \"He who plays out of necessity, loses out of obligation\".",
        "line:7586fb0a": "I've been wanting to roll some bones!",
        "line:cfd7f293": "I checked this place top to the bottom, only saw two bones, right? Imagine my disappointment when I found out I couldn't roll ANY of them.",
        "line:59e7f5e4": "How am I supposed to win big now?!",
        "line:fa72917a": "A trip to the supermarket isn't that long and it only requires one pair of pants!",
        "line:58a0db51": "The other day, I was taking my midnight stroll and heard a strange sound coming from the ground. I hope they fix that, I almost fell.",
        "line:e639d2c8": "The <style=Door>Crowd Door</style> closed?! Great, and where the hell am I supposed to waste all this money now?! On my <i>kids?!?!</i>",
        "line:2bdf0014": "I AM HERE TO LOAD UP ON DEEP-FRIED CYLINDERS.",
        "line:bac2bf84": "GUARANTEED TO PUT HAIR ON MY CHEST.",
        "line:2cf2b8f3": "DEEP FRIED CYLINDERS.",
        "line:4fdc25c5": "<b>HAIR.</b>",
        "line:374397a0": "I was told they sold hard drinks here, but... these all seem disappointingly easy.",
        "line:8d129e39": "...Is anyone here a true Gamer? Maybe there's better snacks in <style=Door>Crowd Door</style>...",
        "line:1b22994e": "Maybe at <style=Door>Crowd Door</style>..............",
        "line:b8b7fdd0": "I heard they have a real, living Taquería there........",
        "line:90212820": "...",
        "line:2a7021b9": "Hmmm!",
        "line:bc4026ce": "S-sorry, am I required to talk to you?",
        "line:2d5d995e": "<style=ENASales>Do you want me to turn around and roll my window down?</style>",
        "line:bb6d9e29": "Um... If you are that desperate to talk to someone, I could maybe spit some words at your face...",
        "line:5ee45949": "I'm new around here. I've been hired at this place to do whatever people think I'm supposed to do.",
        "line:c8d45e3e": "<style=ENASales>YOU look like a fellow entrepreneur.</style>",
        "line:728557a7": "<style=ENASales>Let me shake your hand and collect your genius germs.</style>",
        "line:e4b550d0": "Ah... Sorry, handshakes weren't part of the job description.",
        "line:4720344e": "They only hired me to find an entity that can organize the inauguration of <style=Door>Horse Door</style>'s new Genie.",
        "line:d1103339": "If you know an entity, fax me a blood sample immediately!",
        "line:5944da28": "Fax number: <size=48><sprite=\"CG_DM_Invert\" index=0></size>",
        "line:ac535450": "I have seen that lantern before! It brings me good memories about home...",
        "line:3d4eebc0": "Huh? Where is my hometown, you ask?",
        "line:ab7eecb7": "Where is my hometown? ... Where is my hometown?",
        "line:cc951de5": "Where is my hometown? WHERE is my hometown? WHERE IS my hometown? WHERE IS MY hometown? WHERE IS MY HOMETOWN?",
        "line:5aa51a92": "WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN? WHERE IS MY HOMETOWN?",
        "line:e0f4130b": "......",
        "line:76c4147c": "Ah! ...sorry, what were we talking about?",
        "line:04ca3289": "My whole life is in shambles right now... I'd really like to be able to just do the work I'm paid to do.",
        "line:92fa35fe": "I turned down another job opportunity to be here...",
        "line:3b623529": "...if all of this ceases to exist, I hope they at least pay me.",
        "line:f1c8c35b": "Moments ago, a very noisy someone sent me her \"resume\". But... all I see here are medical notes from her psychiatrist!!!",
        "line:60d57ccb": ".....I'm highly concerned and captivated at the same time.",
        "line:0c55b62a": "<style=ENASales>You must be the entity that figured out where our target was. Is that verifiably true?</style>",
        "line:e9dc714a": "<style=Dratula>VHAT?!! DID YOU CALL ME A STINKY PENGVIN?!!</style>",
        "line:7fec763d": "<style=ENASales>No. (But I know a guy who could get you one.)</style>",
        "line:c5bd7fa4": "<style=Dratula>I CAN HEAR YOUR THOUGHTS!! STOP!!</style>",
        "line:8573347c": "<style=Dratula>I AM DRATULAAAAAAAAAAAAAAAAAAA!!!</style>",
        "line:26e650e2": "<style=Dratula>I AM A VAMPIRE. SO STRONK!!</style>",
        "line:b0d65795": "<style=Dratula>GOOD MORNINK.</style>",
        "line:952e7c67": "<style=ENASales> You really are a factual vampire! I thought they went extinct.</style>",
        "line:031e7b10": "<style=Dratula>D-did you call me a pengvin?! A blue one?!</style>",
        "line:9203c480": "<style=ENASales>No... Nothing like that at all. I don't think so-</style>",
        "line:0433c3f7": "<style=Dratula>STOP THE BULLSHIT!! OR I VILL SUCK YOUR... YOUR LEG!! YESS SO MANY CHOICES!!</style>",
        "line:8138321b": "...",
        "line:33fb568d": "As you might imagine, I am having a hard time breathing, sitting here... working.",
        "line:c77026d0": "GO BACK TO WHERE YOU CAME FROM! There you will <style=Hint>find the Receptionist.</style>",
        "line:514021a7": "Be sure to ask her how we can reach the Boss without exploding our lungs in the process!",
        "line:f2d54539": "<style=ENASales>That is most categorically doable.</style>",
        "line:e7c588c5": "I heard that the <style=Hint>Genies</style> are pretty popular around here, but I have no idea what a \"genie\" even is.",
        "line:5d94815c": "I bet they are the banana-smoking types. How lewd.",
        "line:e27e5b0a": "COUGH COUGH COUGH.... COUGH!!! Who even smokes this much?!",
        "line:7363e49a": "Sweat that shirt, ENA! Keep up that hard work.",
        "line:e553e3ed": "Hmm... today's horoscope reads: \"Get your ass in gear\". Unlucky numbers are: 27, 716, -3, 80.58 and 100.",
        "line:00da248d": "I will do my best by waiting for you here. Don't worry!",
        "line:e3a8ac94": "I must say your obsession for work sometimes amazes me, ENA! Some say you do it because you need the cash.",
        "line:59f9a50d": "<style=ENASales>This isn't done for the money, not even a little bit. Nor for the fear of that. Not.</style>",
        "line:cfc9a27a": "Though you gotta admit, you are also not the most honest of entities.",
        "line:6c5cc6e4": "<style=ENASales> Well, you know what they say: \"Business is like a meal. You don't enjoy it until after you eat it.\"</style>",
        "line:cb1af14f": "Hey! What a hassle, getting rid of all this smoke. You should be called the chain smoker of your generation.",
        "line:714bf8d6": "<style=ENASales>I'm not much of a smoker, but I do like to chew leftover butts.</style>",
        "line:e77bffa1": "<style=ENASales>Now, please, get in position. It's required to ride your back.</style>",
        "line:76664031": "Oh, right right. Although losing a little weight might help my poor broken back, your peanut butter sandwich has grown three inches!",
        "line:907ee924": "Ready to Ride Froggy?",
        "line:24c3b18e": "Let's Ride",
        "line:b2f3b6f9": "Leave",
        "line:36d27fea": "Remove this knife and use it for your own selfish needs?",
        "line:a0e2789d": "Yes",
        "line:03771c03": "...",
        "line:95471b74": "No",
        "line:2f1612ed": "There is nothing else to take from them.",
        "line:64760a40": "...",
        "line:f56bb5d0": "...",
        "line:635bb2a7": "HEHEHEH. I Am. The Boss. Heheheheh.",
        "line:86d275c7": "<style=ENAMean>Hah! Boss of what? Hogwash?</style>",
        "line:10e272b0": "AHHH... ƎNA. Unpopular Everywhere. Aren't YOU?",
        "line:aab37b29": "I Have Studied. ƎNA. For. A Long. LONG? TIME!",
        "line:3c837c5e": "<style=ENASales>Say, are you a professional stalker? Don't take it personally.</style>",
        "line:9f1618c0": "NO! NO. NO. NO. Common Mistake. But Sad Mistake.",
        "line:09261fb7": "“Stalker” Entities. Are Inside <style=Door>Crowd Door</style>. Begging For Autographs. For Fame.",
        "line:b377162e": "No Piero The Genie. EQUALS! No Town.",
        "line:25471159": "<style=ENASales>Crowd Door, is it? Sounds like we've got busyness there.</style>",
        "line:b45aaec9": "I Am Confident. YOU Are Unwelcome! At. <style=Door>The Door</style>. Piero The Genie. Is An Entity. With Deviant Tastes.",
        "line:226aa9be": "Just. Like. ME! HEHEHEH...",
        "line:e5847e1f": "HEHEHEHEH.....",
        "line:73b47968": "ƎNA! What A Delight. To See. YOU!",
        "line:c9e570f1": "HEHEHEHEH.....",
        "line:5fd57786": "GLORY! It Is To See. Your Actions. While. YOU Are Trapped Here.",
        "line:fc401318": "In Captivity.",
        "line:3bafdffb": "ƎNA! Glad To See. YOU! Are Still Here? Breathing!",
        "line:81fed662": "Undecorating This Place. Aren't YOU? Hope To Stick Around. For Its Last Moments!",
        "line:17ced115": "Love To See. YOU. Working!",
        "line:4be0f432": "ƎNA! YOU. Made It. AGAIN. ƎNA!",
        "line:ddd0f345": "HEHEHEH...",
        "line:38593425": "YOU. Never Stop. Impressing Me.",
        "line:ae693352": "Had Fun With Piero?",
        "line:14383acb": "<style=ENASales>This is not about having fun, or raking fun, or merely walking around in a pile of fun. This is just business.</style>",
        "line:82083dbc": "YES! *coughs* YES! ...Of Courze. Never Shut Down... That Business!",
        "line:219d5922": "You Manufacture. Balanze In This World©... ƎNA!",
        "line:b7ad5e55": "Do Not. Forget It. When Your Eyes. Awake.",
        "line:e353e2de": "MMMM. Humanboard. HEHEHEHEH. Playing G0D as always I see!",
        "line:7563e5a9": "What Divine Creation. This World© Is. YOUR. Stage.",
        "line:e47e5a39": "Produze More. Divinity. ƎNA!",
        "line:ca023471": "...",
        "line:a92ca947": "I am the Boss!",
        "line:3f1cae30": "<style=ENAMean>You're not fooling anyone, FRAUD!</style>",
        "line:854da7a9": "Yeah, you right! My name's Kane! And you are ENA!",
        "line:137da0de": "I have seen you millions of times here, is this something like a simpleton event?!",
        "line:b0e8c440": "HAHAHAHA!",
        "line:26d8c337": "Ahhh... anyways, have you seen the <style=Door>Lonely Door</style> already?! I am a BIG fan.",
        "line:9c89caae": "I am so ready to cruise and party responsibly in every illegal way!",
        "line:0ab9cdd9": "I swear I will finally meet the <style=Hint>Bathroom</style> this time!",
        "line:9ba47249": "<style=ENASales>\"Bathroom\"? You must be talking about the Genie, true?</style>",
        "line:0d94753e": "\"Genie\"?... What a strange way to say Bathroom.",
        "line:3cb1af6f": "Memories of my last rodeo here are very blurry! Had one too many party poppers.",
        "line:aa81a818": "I like the smoke because the <style=Door>Doors</style> seem to enjoy it! Nobody seems to mind it.",
        "line:10d0a181": "Remember to pay respect to the <style=Door>Dooooooooooors</style>!!!",
        "line:6758ebc9": "...",
        "line:cd307329": "Is it just me or.... IS THE SMOKE DYINGGG?!",
        "line:5b00745e": "Taahaahee, I'm stoked! No idea why everyone here liked it so much, you can really party without it.",
        "line:e1517dc7": "For example, in the afterlife!",
        "line:10d1de86": "You made it to the Purge Event and you are still alive?!",
        "line:81cc6116": "Naaaaaaaaah, I think that is cheating since you are ENA!",
        "line:17fc6661": "<style=ENASales>Just occupational hazards as usual.</style>",
        "line:70179733": "Well, no thanks to you, it looks like I can't go die anymore. BLAH!",
        "line:e6279044": "Friers always ruin everything!!!",
        "line:700e815e": "əɜɞɢɣɥɢəɜɞɢɢɣɥ əɜɞɢə əɜɞɢɣɢɣɥ əɜɞɥɣɥɢəɜ",
        "line:e63e8629": "BATHROOM",
        "line:df2aab2c": "<style=Secret>Oddly, there's a sudden urge to go to the Bathroom.</style>",
        "line:5687b121": "I'm the bus!",
        "line:087652cb": "It's busted.",
        "line:9e4655bc": "Can't go anywhere with this.",
        "line:0f5bea2c": "So it goes.",
        "line:996bed5b": "Goes it so.",
        "line:432ea06a": "This stroll is a waste of time.",
        "line:d51ea71d": "Stop this excursion and get back to work?",
        "line:6f4fae84": "Leave this maze",
        "line:f97fa9f3": "Keep going",
        "line:7129d1af": "...",
        "line:e719d6d8": "...",
        "line:5d48df41": "...?",
        "line:cb78d836": "Shiny...",
        "line:5a6567a6": "Sparkly...",
        "line:0b3c510b": "This isn't the Genɣɥəɜɞ—",
        "line:609815f5": "This isn't the BATHROOM.",
        "line:f6a81282": "This isn't the BATHROOM.",
        "line:52fbdf97": "Savannah grass.",
        "line:f8ad13b8": "You are forgiven for your upcoming sin.",
        "line:bc45631e": "Repentance doesn't change what's already happened;",
        "line:2a756469": "... All you can do is move forward.",
        "line:51a9289e": "It seems like a piece of coral from out of this world.",
        "line:d4096436": "The bus seems to have been here already. It's too late.",
        "line:b5f99479": "The bus doesn't seem to have arrived yet. It's too early.",
        "line:76d65dbe": "The bus doesn't seem to exist. It's gone.",
        "line:801625a5": "There's no need to go back. Find the əɜɞɢɣɥɢ.",
        "line:bd905005": "The sounds of partying and chaos are fresh in the air. Seems to be coming from above.",
        "line:2847f407": "They're busy acting.",
        "line:fff2ce78": "Best not interrupt his performance.",
        "line:1836dbf7": "The names are scratched off.",
        "line:3f1f7bea": "It's missing dice.",
        "line:e6b49fb1": "It's almost dry.",
        "line:cef16e9d": "It's almost warm.",
        "line:b95709dc": "This isn't the Bathroom.",
        "line:c7cdc481": "This statue's link is not yet secure.",
        "line:f30bad3a": "Missing chaperone; Cannot establish link.",
        "line:387ffbb0": "I was awaiting you. Here take this.",
        "line:822ef229": "It won't help you.",
        "line:b163289d": "Debris from a large structure.",
        "line:7afc2929": "A rare device that contains the absolute knowledge of spatial positions.",
        "line:eccc2e5e": "Used to safely navigate great distances.",
        "line:569d27c7": "Probably taken from a highly advanced vehicle.",
        "line:548e5ffa": "...",
        "line:c593e06a": "Somewhere, a dog barks an alarm.",
        "line:53a3e71d": "...",
        "line:b62a207d": "There is distant laughter and celebration from within. It sounds like a party.",
        "line:201a270a": "...",
        "line:9a4b2e93": "No one seems to be home.",
        "line:0c7b29e4": "...",
        "line:afee4d7a": "No one seems to be home.",
        "line:39de4a0d": "...",
        "line:838f4394": "No one's home.",
        "line:56880195": "...",
        "line:506cccc9": "May the <style=Door>Doors</style> guide my epic moves.",
        "line:28f37eac": "Are you camping here too?",
        "line:9905ec27": "That Shaman was right this whole time and we called him crazy.",
        "line:0f35eb50": "Or... maybe we're the crazy ones for believing him now.",
        "line:223e16ed": "I can sense the overflowing tears and sins coming from the Bathroom up there, I swear!!!!!",
        "line:8f87375f": "The window is always calling us to witness the beauty of the greatest existential question:",
        "line:2c1253c1": "\"Does the Bathroom REALLY exist?\"",
        "line:ba2254b6": "Have you seen the Bathroom? Let me know your thoughts.",
        "line:1edfed8c": "I know it's here!!! The Bathroom has got to be in here one place or another!!!",
        "line:88efeafb": "I'm ready to sell down and start a new wife.",
        "line:f94f91dd": "Don't interrupt me!",
        "line:6f7f96aa": "I'm meditating on a big sound coming out of a great Door!",
        "line:8af651ca": "They don't seem to care about anything not related to Doors.",
        "line:1cc656bd": "Don't interrupt...",
        "line:3ec067cf": "I'm sick of that Sham Man in <style=Hint>Seal House</style>!!!",
        "line:a8f060b8": "Please have mercy and say nothing to him. I have already heard enough gibberish.",
        "line:0b650426": "Don't believe that old fruitcake's lies, that Scam Man has no clue where the Bathroom is located!",
        "line:9d550351": "There's been rumors that the <style=Hint>Purge Event</style> is the real path to discovering the Bathroom. Oh, I do hope so...",
        "line:b68c201b": "\"G-E-N-THROOM\"? Good gravy, what are you trying to spell me?!",
        "line:20bc276c": "You smell just as crazy as that old <style=Hint>Shaman inside of Seal House</style>.",
        "line:b1a198fc": "Time for you two to visit the toilet of eternal damnation!",
        "line:27919f8b": "Pull yourself up by your boobstraps. Seek help.",
        "line:c39f7036": "Funny story! I just saw an old woman fall victim to the deceit of that unstable old man at <style=Hint>Seal House</style>.",
        "line:55af7741": "Eh? You want the smoke to disappear?!?!",
        "line:effe7ed8": "Wow! That's the second weirdest thing I've ever heard!",
        "line:79ce79af": "You're going to do WHAT to the Boss?!",
        "line:dd692792": "Bus stops are a good way to travel around here, but they need the essence of your blood to identify you, of course.",
        "line:4b5920e5": "Take a shower before you ride the bus.",
        "line:ead538d6": "Everyone wants to go to the Bathroom, but no one wants to die to reach it. Cowards!!!",
        "line:7ce53fa1": "The <style=Hint>Purge Event</style> is for delinquents. Don't go.",
        "line:3c2b79b7": "I'm off to purchase some water <style=Hint>at the vending machine</style> before directing myself to the Purge Event.",
        "line:aa1b7ec0": "Hangovers in the afterlife can make you real thirsty.",
        "line:4f92b9a0": "The giant wanderers around this city say some real creepy things!",
        "line:bf9fb88f": "Entities really believe we need to explore more of the sky to find the bathroom when only 5% of oceans have been explored.",
        "line:05ceb116": "The <style=Hint>Purge Event</style> was created as an illegal path to the Bathroom. Don't go.",
        "line:7635fcd7": "Isn't it obvious?! Those buildings don't want to fall apart. Don't you see it?! Are you deaf?!",
        "line:d5a09849": "Is it raining people, or is it just me?",
        "line:8f7d4e6b": "...",
        "line:352c47f2": "...",
        "line:e228fb56": "Ah, welcome; for a moment I thought you were a customer.",
        "line:733544c6": "Little ENA, if you have ever wondered—it's true, you aren't beautiful enough.",
        "line:e50543b1": "Do you wish to be beautiful? Everyone does. My products won't make you truly beautiful, but perhaps they will hide a few things for long enough?",
        "line:82eeb2e3": "For the right price.",
        "line:2ccabda8": "Oh, you again.",
        "line:969bb431": "You are free to look, but know now:<br> I will not haggle, not even to get you off these premises.",
        "line:00abb346": "Go on, my little fool.",
        "line:3f7e8c60": "<b>Jar of Alfredo</b>",
        "line:a94e8b17": "<b>Jar of Alfredo</b><br>For eyes that everyone will want to lose themselves in, forever.<br><br>¢3,000,000",
        "line:23d322f3": "<b>Coconut Milk</b>",
        "line:b5e32584": "<b>Coconut Milk</b><br>For that perfect, glossy, clear skin. People will want to approach you; they will despair.<br><br>¢5,000,000",
        "line:ec42357b": "<b>Personal Cheese</b>",
        "line:7a72320c": "<b>Personal Cheese</b><br>Make it yours! Apply liberally for lips from which every word amazes. People won't be able to stop listening to you!<br><br>¢7,000,000",
        "line:3957b37a": "...",
        "line:8440ecf9": "Bells...",
        "line:3e11e560": "Ask not for whom the bell tolls, ENA.",
        "line:a821e217": "The key to enter the bathroom... two isn't enough.",
        "line:0bb48689": "They say if you hear three, you can see it.",
        "line:9d8481fe": "I am hiding from the civil authorities.",
        "line:a10dd72b": "Good luck...",
        "line:373dd05c": "...",
        "line:a6206fcc": "As I said, I am hiding from the civil authorities.",
        "line:301068bb": "They saw I was going to the Purge Event and tried to do terrible things to stop me.",
        "line:5bb42c45": "I am hiding now in this dank pit.",
        "line:cd842b32": "It may be small and dark and cramped and I may never be able to leave again…",
        "line:77d522ab": "…but at least I'm not in prison.",
        "line:5046b157": "...",
        "line:f3d3d5c9": "The civil authorities got bored and left.",
        "line:65e3d2be": "And, as my hole in the ground was disappearing, I found I had to leave too.",
        "line:dfb2db27": "I am here now on this large object.",
        "line:4982dc50": "It may be huge and empty and grey and there may be nothing interesting in the sky or on the ground and nobody to talk to and I may never be able to leave here for thousands of years.",
        "line:d89f63c0": "But at least I'm not in prison.",
        "line:4eaf64b7": "Bells.",
        "line:9000c43f": "…",
        "line:0630c348": "…",
        "line:bc61cad1": "I am waiting for my child.",
        "line:2a51cda6": "My child is the light of my life.",
        "line:89c4a938": "I would do anything to make my child happy.",
        "line:1ff4ae4f": "…",
        "line:a5a5a7d6": "My child loves everyone, even you.",
        "line:e3cd7613": "This is not my child.",
        "line:ecd2df9a": "Bye for now. Be good (I mean, good with horses, you know).",
        "line:7ae2d8ed": "We don't sell Turrón here.",
        "line:2293245f": "...",
        "line:b4a32328": "I COULD BE THE BOSS!",
        "line:0ef22ab1": "<style=ENASales>I disagree.</style>",
        "line:98c22dc6": "HeHEEEEEH, that's right! I am a vending machine!",
        "line:3b574958": "\"Where dreams are made of wee doodles and tickets for sale are bought for car window wash—\"... wait,",
        "line:ad674e2f": "EENA?!!",
        "line:173647b6": "I can't sell things to EENA NO NO!!!!!!!!!!!!!!!!!!!!!!!!",
        "line:810640c1": "<style=ENAMean>GUYS, GUYS—WAIT! I'M  NOT DOING WHAT YOU SAY I'M DOING!</style>",
        "line:101bff51": "<style=ENAMean>I'M NOT DOING ANYTHING!</style>",
        "line:862bf826": "<style=ENAMean>I'M NOT DOING ANYTHING AT ALL!</style>",
        "line:63a23f46": "HOLY CRAP!",
        "line:f5923831": "You convinced me!",
        "line:4fc331a8": "BUT... I can onlyyyy sell one thing to you. Take it or leave.",
        "line:a908e401": "You bought Mayonnaise.",
        "line:0a9d809f": "<style=ENAMean>With prices this low, you can't afford a lifetime to wait!</style>",
        "line:9cad87e8": "Damn right! You found yourself a bargain!",
        "line:04802f0f": "That would be <style=Quest>10 chocolates--</style>",
        "line:92b02878": "BUT! You don't have enough money!",
        "line:03ad97e8": "<style=Quest>10 chocolates</style> or leave.",
        "line:8cf34bd6": "NO!",
        "line:b27ed3ee": "Hmmm... maybe another time then.",
        "line:74697565": "Congratulations on owning your very own Board Member! Be sure to provide him plenty of <style=Quest>dirt</style>.",
        "line:ce387cfc": "Now reach towards <style=Quest>the giant orb</style> and T R A N S C E N D!",
        "line:1476e6c9": "...",
        "line:b7e38257": "Greetings!",
        "line:21d38520": "I shall be happy to explain everything to you:",
        "line:9b828cb9": "\"One person can be in two places at once. Although, the magician does not have to be in two places at once\"...",
        "line:0db28bce": "\"He can be in one place at one time\"...",
        "line:9caf345e": "Because he would be lost in the other person's mind.<br><style=ENASales>Because he would be lost in the other person's mind.</style>",
        "line:0a9f3329": "I'm glad we understand each other, ENA. YOU are here because you want to be. I can see it in your eyes.",
        "line:ef16f449": "<style=ENASales>I'm here for our pending business with-</style>",
        "line:7926f33e": "<style=ENAMean>YOUR STUPID BOSS!!!</style>",
        "line:c377faa7": "<style=ENAMean>Firstestly, I need to get more info on this pointless Gɢniɢ-</style>",
        "line:5547fdd0": "<style=ENAMean>Firstestly, I need to get more info on this pointless Bathroom.</style>",
        "line:f6d2994e": "...Woah.",
        "line:60e29e39": "Ahhh, <style=Hint>the Bathroom</style>. But of course!",
        "line:dab397a0": "You are looking for it, <style=Quest>that old witch</style> is looking for it, everyone these days is in search of the Bathroom.",
        "line:4c8390d7": "Now... you didn't hear it from me, but the way to the entrance is—",
        "line:dd9e2f47": "The way to enter the Bathroom is through <style=Hint>that giant orb you see in the sky past the bridge</style>.",
        "line:4bae2830": "But, in order to reach it, WE must create LIFE itself.",
        "line:2880b506": "Now go away, ENA, and <style=Quest>get a LIFE</style>. That shall be your quest today!",
        "line:beb0b271": "...",
        "line:04e1bbe8": "<style=ENASales>Let me do some research and get back to you.</style>",
        "line:58b5e58c": "...",
        "line:fb208112": "...",
        "line:409b203f": "...",
        "line:69afa11f": "...",
        "line:5404cabf": "The Shaman receives the Motherboard.",
        "line:c519752f": "May the G0DS forgive me for what I'm about to do.",
        "line:53297258": "ENA! STEP BACK!",
        "line:b6a0b538": "...",
        "line:2090b24f": "...",
        "line:9ac1bbd6": "...",
        "line:0cf1bca1": "...",
        "line:af64d83f": "...",
        "line:3954df48": "...",
        "line:8305d6d1": "What had to be done was done, but... what hadn't been done was done too.",
        "line:1535d1a6": "And now that it is done, it may be done again...",
        "line:84286e36": "... done",
        "line:12186941": "... done done",
        "line:75f39813": "... done done done.",
        "line:e3c39f64": "<style=ENAMean>DAMN IT, SHUT UP!</style>",
        "line:599296fd": "<style=ENAMean>YOU KNOW, I DON'T EVEN BELIEVE ANYTHING, BUT YOU'RE BLEEDING OUT SOME REAL BULLSHIT HERE!!!</style>",
        "line:cfa2918a": "<style=ENAMean>YOU'RE A FLUKE!!!</style>",
        "line:6c37f514": "Worry not! Trust me when I say sacrifices were made.",
        "line:fa07f263": "Here's your reward, ENA. You birthed it.",
        "line:4056fbfa": "Unfortunately, it is not fully grown yet. I'm afraid you may need to gather the rest of body by sowing this head.",
        "line:d666fc8d": "But those <style=Quest>holes</style> shouldn't be a problem for you to find around here!",
        "line:477b431d": "Now go, ENA! Reach that <style=Quest>giant orb in the sky</style> and be one with it!",
        "line:d14b446a": "Now, it's your turn to go to the Bathroom!",
        "line:34c2830a": "Now, it's your turn to BEGIN LIFE ANEW!",
        "line:a2f2847d": "Possibly.",
        "line:18a38de4": "<style=ENASales>Bless you for your business.</style>",
        "line:80015105": "Excuse me, Ms. Boss lady! Are you looking for the Bathroom too?",
        "line:2394359b": "<style=ENASales>Oh, I am no longer the boss of myself.</style>",
        "line:b5a432ec": "<style=ENASales>However, I can teach you to grow your own one in a few short steps!</style>",
        "line:0ff53b75": "Hmmm, that is amongst the weirdest spells I've ever heard from a witch.",
        "line:99c53c02": "<style=ENASales>Do you by the chanced of chances know how to reach the GɞɢɣɥIɥE?</style>",
        "line:08d88392": "<style=ENASales>Do you by the chanced of chances know how to reach the BATHROOM?</style>",
        "line:9ee884e5": "<style=Whisper>She SAID \"BATHROOM\".</style>",
        "line:f54cc01b": "<style=Whisper>SSHH! Let me talk!</style>",
        "line:637cc76c": "<style=Whisper>She SAID \"BATHROOM\"...</style>",
        "line:d92dcef5": "<style=ENASales>Let's not make any compromises.</style>",
        "line:4f1dc982": "<style=ENASales>I must get rid of this smoke to reach the Boss, and it looks like this BATHROOM could be the key to our business's success.</style>",
        "line:ec88ad1c": "Actuallyyy… one of us went looking for the Bathroom and promptly got lost.",
        "line:7ab8aa6b": "<style=Whisper>THIS IS EXACTLY WHY WE SHOULD'VE GONE TO THE PURGE EVENT! We could've tried going to the BATHROOM from THERE!</style>",
        "line:c0e9a3f2": "<style=Whisper>Psst... \"We should go home... I am allergic to persons...\"</style>",
        "line:56d9a485": "HAAAA-HA! I GOT THAT REFERENCE!!!",
        "line:c7c41b15": "<style=Whisper>SHH!!! ZIP IT!!!</style>",
        "line:51f41c62": "[coughs]",
        "line:b47ddb02": "Say, you seem like an entity who loves overworking themselves. And we seem to share the same final destination... kind of.",
        "line:224ddc75": "Would you be so kind to help us find our friend?",
        "line:981cd5ec": "I'll reward your hard work with something that could be useful in that... uhh... business of yours you like so much!",
        "line:0e2cd29b": "...",
        "line:adb9b605": "Horrible choice! But precise.",
        "line:3b89b172": "Anyway... the last time we saw her, she said she'd ask for directions inside of <style=Quest>Seal House</style>.",
        "line:81d8b8eb": "Oh no! What if she's already bloodless inside there?",
        "line:17e8bf9c": "DUNCE!!! DON'T YOU REMEMBER? WE SAW HER HEADING OUT FROM THERE TO THE COMPLETE OPPOSITE DIRECTION!!!",
        "line:86f5000c": "Ahh, settle down, ladies. Maybe someone gave her fake directions.",
        "line:10c5077b": "<style=Whisper>That's your cue, Ms. ENA!</style>",
        "line:caacdbd2": "<style=ENASales>Time to get to work!</style>",
        "line:9fba4596": "GREAT! NOW WE WON'T MAKE IT TO THE <style=Hint>PURGE EVENT</style> AND IT'S ALL HER FAULT.",
        "line:25eb4c0f": "Could you hurry it, please? I miss my coffin.",
        "line:b3db4b78": "I'd be surprised if she's still alive! 5 minutes alone with her would drive any entity to split into its component parts.",
        "line:4c04758f": "...",
        "line:da3472f8": "I'm sorryyy. I got carried away and tripped hard!",
        "line:60657b61": "Then WHY are you STILL ALIVE?! I was hoping to sing at your funeral.",
        "line:f6557c16": "IT'S NOT TOO LATE! I'LL KILL BOTH YOU NOISY BIRDS WITH ONE DAMN STONE!!!",
        "line:6748c386": "[laughs]",
        "line:f178c4f1": "Okay! It's settled—we'll visit the Purge Event on a later date. For now, let's just head home.",
        "line:14f10391": "<style=ENAMean>YOU FOOL. SPONSOR MY DEMONS! FEED ME THE CAAAAAAAASH!!!</style>",
        "line:82c104e6": "OOPSIES! HA HA!",
        "line:38900d7f": "Ah, but of course! Clumsy me! Let me see... what goodies do I've got tucked away in my pocket...... aha!",
        "line:aea00a08": "I found this… thingamajig in a very faraway land while on holiday. Actually, I think it was ENA who gave it to me.",
        "line:0d356e96": "I thought it'd make for an interesting ingredient but, sadly, I don't know a thing about recipes. I'm no Shaman.",
        "line:9b0569e1": "Oh heavens, it's almost time for the evening eulogies! We better get rolling, ladies.",
        "line:21546078": "Goodbye, Ms. ENA!",
        "line:b764670f": "<style=ENASales>Bless you for your business.</style>",
        "line:f94079f8": "...",
        "line:6f707e8f": "Ah! There you ladies are! Meet my new travel companion.",
        "line:089b8fdd": "Ohh! That explains how you made it back in one...",
        "line:9eab88aa": "... big,",
        "line:24fa8133": "... big, FAT,",
        "line:b2ca8644": "... big, FAT, PIECE!",
        "line:115fe2da": "Would you all be kind enough to spare some coins for Ms. ENA?",
        "line:876fe5ad": "I think I misplaced my wallet somewhere along our adventure...",
        "line:3d3eec34": "Ah! Speak of the devil, perhaps this thingamajig I found could be of value to Miss... AY-NA, was it?",
        "line:ab0eeb43": "Delightful! Off we go, then.",
        "line:3a1354d3": "AND DON'T SPEND IT ALL IN ONE PLACE!",
        "line:ac2353a4": "Take care, dearie!",
        "line:248ec477": "Ohh, you aren't who I was expecting to see here.",
        "line:b2bec300": "Did that kind young man from the bridge let you in too? What a gentleman, I hope he is having a good day.",
        "line:08efca99": "Anywhooo, I came here in search of the Bathroom. I hoped to clear my sins and have the truth revealed to me. But I couldn't reach it and now, frankly, I'm stuck here.",
        "line:9edfcdee": "Could you find a way to send my corpse over to my relatives? They must be waiting for me at the square near Seal House.",
        "line:3d4aa970": "And be quick! I'll surely be dead before the day is over.",
        "line:8cf088c6": "Sweetie? I think I need to go to the powder room!",
        "line:36a1815f": "I really should take a nap.",
        "line:a0918628": "Is the floor shaking, or are my elixirs acting up again?",
        "line:318c39b8": "Oh, goodness, am I in a predicament!",
        "line:a7bc3ecf": "Are you there, deer?",
        "line:738abf1e": "A crane. Useful for moving large objects when needed.",
        "line:d8c83762": "Use the crane to move the witch to her relatives?",
        "line:62993efb": "Use",
        "line:f4a9398c": "Leave",
        "line:f6d81d67": "I am Boss!!!",
        "line:60e81a10": "<style=ENASales>Hmm... that's infaccurate.</style>",
        "line:dab91389": "Don't care. Not recognized. Go away.",
        "line:4c8914fe": "<style=ENASales>Could you tell me everything you know about this GEɛɞɝɟ-?</style>",
        "line:dd94ab6e": "<style=ENASales>Could you tell me everything you know about this Bathroom?</style>",
        "line:4ba4ac19": "No time for shit-chat.",
        "line:ae2d6b79": "Asshole left door open, now <style=Quest>pets are gone</style>. My babies!",
        "line:381d6c0e": "<style=ENASales>Babies or pets?</style>",
        "line:824c6597": "Both, same. Two entities, same life, two soul mates.",
        "line:147c62e0": "Four of them there are. Find them.",
        "line:b7e9067e": "I will give so many money. <style=Quest>Many money.</style>",
        "line:21d90109": "...",
        "line:9b880890": "They like to <style=Hint>stain carpets of my house with blood</style>.",
        "line:0db80fe7": "Do whatever you want with this information.",
        "line:9ca5b077": "<style=ENASales>I'll be right with you.</style>",
        "line:b80b3376": "Those <style=Quest>pets</style> you have there...",
        "line:dfe0c224": "—YOU! It looks like you've found my babies.",
        "line:49d0c553": "<style=ENASales>Are you their father?</style>",
        "line:f381ccca": "I'm not their parent, I'm their representative.",
        "line:65b1cbbd": "<style=ENASales>O.</style>",
        "line:c624af23": "<style=ENASales>O.K.</style>",
        "line:5014a854": "Take my allowance in exchange.",
        "line:32519f00": "Breakfast! Where did you go?!",
        "line:a4619877": "Lunch, come back!",
        "line:357c27e7": "Brunch! Bruuuuuuuuuuunch?!",
        "line:a34c2090": "Elevenses!!!",
        "line:e28c2ddb": "Bad service! You are here early!",
        "line:74bc2aac": "Ohhh, thank G0D! I was starving. Now I can have good meal!",
        "line:ceed2335": "<style=ENASales>Bless you for your business.</style>",
        "line:ca47cf99": "Oh yessss, this is food of G0D.",
        "line:69d2ab07": "“Bathroom”? No thanks, I'm full.",
        "line:ebbf2e0f": "He doesn't grasp my goal.",
        "line:51ee2796": "To toil beyond death itself.",
        "line:c7de20e1": "I don't understand...",
        "line:56c39f71": "I need to get back to my duty.",
        "line:c0f39806": "Can't stay here.",
        "line:ab57dcf8": "I'll be back to work soon.",
        "line:3d67db8f": "I want to go back.",
        "line:8736d216": "I'm so tired...",
        "line:3e49721a": "<style=Secret>There is an urge to apply the mayonnaise.</style>",
        "line:9ddc1684": "Apply",
        "line:0bec11f3": "Leave",
        "line:b1bd186a": "Block eyes with the mayonnaise",
        "line:278d1f1d": "Leave",
        "line:0a26037d": "Applied the mayonnaise.",
        "line:1569fe8e": "Mmmf mmf mmmm'f mmmf mf mmmfmmf.",
        "line:f0e039ee": "Mf mf mmf mmmf.",
        "line:66d03e99": "Mf mf mmmfmmfmmf...",
        "line:dc813700": "Mm'mf mmf mf.",
        "line:4ab13077": "Mf mmmf mf mf mmmf.",
        "line:e92454e9": "Mmm'f mmmf mmmf.",
        "line:7f14539e": "M'mf fm mmmf mf mmmf mmmf.",
        "line:c5455a07": "Mf mmmf mf mf mmmf.",
        "line:53755d70": "M'm fm mmmmf...",
        "line:0ff35139": "Thank you.",
        "line:99c3564e": "I dont know what I would have done without this.",
        "line:2d7e0ee4": "It's difficult to make this kind of equipment.",
        "line:bc708acf": "I've never seen something like this before.",
        "line:06218356": "It's relaxing.",
        "line:71fc40cd": "Construction equipment.",
        "line:0e91c024": "...",
        "line:98a1c753": "<style=Whisper>Oh no, not another one.</style>",
        "line:22f0ceca": "Look, m'lady, you shall not pass! I own this bridge! I acquired it this morning!",
        "line:b4c0c9bd": "<style=ENAMean>I'M THE ANTHOLOGY ANOMALY, STEP BACK JACKBUTT!!!</style>",
        "line:25dd762d": "HEY, HEY, HEY! LISTEN HERE, COURTESAN: I JUST HAD THE WORST DAY OF MY LIFE, OKAY?!!",
        "line:b3ed715a": "I FOUGHT THREE TIMES—NO, FOUR! NO, NO, FIVE!! FIVE TIMES!!!",
        "line:5664b63a": "BROKE UP WITH MY GIRLFRIEND, KILLED MY BROTHER, and NOW... ARGHH!!!!!",
        "line:c054b14d": "...",
        "line:7a05b8d4": "Ah. I apologize, m'lady.... things just haven't been the same for me since that screaming <style=Quest>witch</style> crossed <shake>MY</shake> bridge!!!",
        "line:ec35bfa3": "<style=ENAMean>Hey pal! My sympathy is gonna cost you for every condolence.</style>",
        "line:4fa0db3d": "Wait, wait, wait. \"Condolence\"? M'lady thinks I enjoy this?",
        "line:d990dc4a": "Being a professional hoarder is no joke.",
        "line:63c1d5d3": "Do you have any idea, <shake>ANY IDEA</shake> how stressful this job is?!",
        "line:f5f1d2a4": "Like, have you ever stared so intensely at something for 10 minutes, and all of a sudden it becomes your favorite gift?!",
        "line:64ec6d34": "It happened to me in the damn morgue... It was so shameful...",
        "line:f2dc6a43": "Ok ok, look.",
        "line:95379b11": "...",
        "line:03079c66": "See that broken building... and see that gentleman in there?",
        "line:b95695ff": "This young man has been eyeing my properties the whole time!",
        "line:2f669288": "He wants to steal my properties for sure, but that's besides the point. I want him to stop looking at me.",
        "line:8cf3f616": "If you find a way to <style=Quest>cover his eyes</style> or something I will—no no, <i>may</i> give you my gratitude. Whatever! I don't know!",
        "line:1ac3f161": "...",
        "line:a092f8f8": "Perfect. Now quit ogling my properties and fly off.",
        "line:76101489": "Get out of my perspective!",
        "line:e70dab19": "Go pull yourself along on your mother's posterior.",
        "line:713dac6e": "Where do you think you are directing?!",
        "line:94b46b0e": "You have made me very pissed! Very pissed indeed!",
        "line:02846c79": "Get back to your kennel!",
        "line:31b52ded": "Oh, you actually did it?",
        "line:a7852a9a": "Okay. Rad.",
        "line:04104e04": "What do you want now?!",
        "line:dba1088f": "W-what do you want, lady?!",
        "line:09023715": "He's in an uninterruptible sleep. Don't bother him.",
        "line:991cf823": "Huh? Did you think really think I was going to let you pass because you did a bad deed?! <shake>DON'T BE AN IDIOT-</shake>",
        "line:58282443": "<shake>L-LOSE YOURSELF!! THIS IS MY BRIDGE-</shake>",
        "line:3d5e829b": "I was walking along and I found this spacious, durable, luxury bag.",
        "line:5e701fad": "Just lying here!",
        "line:c84018da": "What fortune! What bliss!",
        "line:72111143": "What kind hands could have orchestrated such a thing?",
        "line:e4211634": "And what a generous heart, to leave such a bag here for anyone to find.",
        "line:47b472aa": "Well, they have the thanks of Timothy Rundle!",
        "line:d18475dd": "Now, what will I do with all this space?",
        "line:6bd57c44": "I can carry flanges, pencils, mead...",
        "line:fde57b33": "Pivots, crampons, artillery...",
        "line:6cf8c4a3": "Cutlets, targets, plimsols...",
        "line:fac8c3d4": "Jodhpurs, printers, damsons...",
        "line:1f4104b4": "Fish, leeks, braid...",
        "line:897103c3": "Pots, knurlers, lathes...",
        "line:33200a5a": "Spigots, tripods, pickles...",
        "line:a5100d2d": "Razorbacks, periwinkles, argon...",
        "line:e1c9886c": "When this carrot shattered the air with his scream I wanted him to accept his fate instantly.",
        "line:77f98f1b": "This is the problem with invasive weasels.",
        "line:cda88682": "Now his junk is polluting the environment.",
        "line:5b9881f5": "So loud.",
        "line:395ba9ac": "The filers will be angry.",
        "line:af6baedb": "All operators must be properly insured.",
        "line:c8805f89": "A compression certification is needed to operate it.",
        "line:dc4d563c": "May I offer you a divestment opportunity?",
        "line:661c5fa5": "Divestment?..........",
        "line:f02c58d2": "Are you making fun of my unemployment lifes!!!!?",
        "line:53b93c4c": "I don care! I DON CARE!!! >:OO GO AWAY!!!",
        "line:c5893b3b": "WHAT!! YOU ARE ENA?!! YOU HAVE A JOB?!",
        "line:7fd832a2": "It's more of a lifestyle. That's my destiny. What more could I do?",
        "line:e9e835d5": "G0D knows the rest.",
        "line:78f58a45": "POO!!! >:(",
        "line:eec58d32": ">:( I am nice to you and this is the thankz I get?! umwbmhjnbgrzmmafbczlcmnkvn",
        "line:0b4c4a52": "Rude entities like you get punished for the sins of others.",
        "line:9d7c4d25": "MWAHAHA!!! DUMMY, im joking!!!",
        "line:272d44bc": "MWAA-HA!!!, fell for it, didntchuU?! ^-^",
        "line:b11d43cb": "Miss, could you keep it down, please? The pizza guy is right here.",
        "line:12882755": "U know, im pretty good @ organizing words!!",
        "line:84b82022": "I should be the CEO of organizing events or sumthing... O . O",
        "line:32532fd1": "Blaaaahhhdfbjfskdbf tell this place to drink urmanium!!  >_ <'' I hate bathrooms blaaaaahhhdfjbsdfksd.",
        "line:a46328a6": "I should send my worky resuemay to the boss nao. Im supa good with organizing bosses!! , !!!",
        "line:357e9736": "WOAHZ, I just saw you???!!!! O_ o ??",
        "line:a34e9041": "START COPYING ME!! START COPYING ME!!!!",
        "line:c8ead4bf": "YOU REALLY LOVE TALKING TO ME!!!1!!!!!!!!!!!!!!! STOP!!",
        "line:5edad3c8": "Nooope, Im not talking anymoar!!! You can watch me walk around if you wanna!",
        "line:de58530c": "Oh heyy… ARE YOU FOLLOWING ME OR SOMETHING?! Well, I don't blame you.",
        "line:5ad72f07": "OK, OK: WHAT'S THE BIG DEAL ABOUT BATHROOMS ANYWAYS?!1!",
        "line:f9424b99": "Is everyone crazy except me?",
        "line:6f724cee": "WOOOoOOOOOoOOooO!!! TELL THE DJ TO CRANK IT UP!!!!!! ( - u - )/",
        "line:e02eb731": "YuuUUP! This is for surez a maze.",
        "line:761eb046": "im SUPA good with solving mazes!! jkfbsdkjbfs",
        "line:e7030fd6": "OOooOOOo!! This place wud look AMAZING with a splash of sulfuric acid!!! :0!0",
        "line:713308a1": "If ya feel lost, remember... don’t ask me!!1 ! I HATE pumpkin eater-cheaterz! -_-'",
        "line:43db7153": "GUESS WHATT!! ! THIS CHICKEN BUTT GOTTA NEW JOB, BABEH!! ! :d",
        "line:d5eb7624": "I met this sweatY girl and she was absolutely FLOORED by my most ~* AWESOMEST *~ of work abilities !! 10 seconds into the interview and she HIRED ME",
        "line:6fba7fbd": "All I gotta do is: “go somewhere else” and “be quiet”. EASY PEASY!! >:33",
        "line:f98a78ca": "*gasp* WHAT DID YOU SAY?!!!!! YOU WANT THIS JOB TOO?!?! ???",
        "line:5a1f1c54": "NOOOES, IT'S ALL MINE!!! Bye bye, CHEW MOLD!!!",
        "line:3598e584": "...",
        "line:4579d803": "I saw it! I saw everything.",
        "line:d349df74": "Today, a man has been forced to desist from his labors.",
        "line:425460e4": "<style=ENASales>Wha...! Wh-what a barb—! Who could dare?!</style>",
        "line:d4646793": "<style=ENAMean>OH NO, WHAT A BARBARITY. WHO COULD DARE.</style>",
        "line:0e0dbb3a": "You heard me, JENA: I have seen the <style=Hint>heads of this entity being kidnapped</style> not microseconds ago.",
        "line:983dbc4d": "You must find and free his head from this criminal misdemeanour. He should be back at work!",
        "line:226cb5d4": "<style=ENASales>Of course! Delighted to help a business fellow.</style>",
        "line:b45cb2a3": "...",
        "line:131d7bd1": "I bet they've harboured his heads somewhere <style=Hint>deep down</style>, only they can reach.",
        "line:852d7ca6": "Maybe you can go investigate that strange gutsy-looking mazey.",
        "line:3f7c753f": "<style=ENASales>Do you know any more information about this prospect?</style>",
        "line:a94c7248": "Those creatures in the sky are very sneaky. They will likely hide it where no law-abiding citizen could ever find it.",
        "line:3851cdd8": "...",
        "line:9d539ed1": "Miss!!!!!!!!!!",
        "line:78da59b1": "Miss! Miss!",
        "line:eeea5ec6": "Miss! Can you smell it? A terrible deed was committed here!!!",
        "line:54bb575f": "Over here, miss!",
        "line:4a9460ad": "...",
        "line:e9010433": "They can't kidnap our free will to go to the Bathroom.",
        "line:7f310344": "The Purge Event may not be legal, but my desires to go there are.",
        "line:c5600add": "...",
        "line:fcf11c6a": "I saw it! I saw everything!",
        "line:6deca3fa": "Some reckless hooligan crushed this man's fare ride!",
        "line:fbdca48d": "The Purge Event is now totally off limits!",
        "line:9c3755df": "...",
        "line:486f2288": "As if it wasn't bad enough! His freedom first… and now his plektamobile.",
        "line:f23e2b11": "The state of public transit in this town is a nightmare!",
        "line:640e2c66": "...",
        "line:780dfcec": "You were too late, JENA… Some reckless thug has killed a poor animal all over this car.",
        "line:ee3dfb9b": "An expanded budget may be required to fix this.",
        "line:546cf202": "...",
        "line:1affa9b2": "Was I meant to take this ride instead?",
        "line:8be21622": "Where is this taxi going to bring me?",
        "line:1dd21155": "Could it be that, in the end, all roads lead to the Bathroom?",
        "line:c7479e4c": "{0}",
        "line:5177993b": "<style=ENAMean>WHAT DO YOU SUCKERS DO FOR A LIVING?</style>",
        "line:eb2690a2": "<style=ENASales>What kind of work are you inmates offering to the public?</style>",
        "line:7d1697d5": "{0}",
        "line:de83f34b": "{0}",
        "line:13f6d647": "Wanna take a ride?",
        "line:a9a7dfde": "Yes",
        "line:3f97d8a9": "No",
        "line:bed361e4": "{0}",
        "line:975b0f0d": "{0}",
        "line:4a183d9e": "Request a ride back?",
        "line:dc283ae9": "Yes",
        "line:66793370": "No",
        "line:2475588c": "Very lucrative. It can't be used without owner's permission.",
        "line:87e03c12": "Permission must be obtained.",
        "line:06fa0cef": "Placeholder.",
        "line:6bde3521": "All my \"friends\" criticized me for coming here.",
        "line:fdee3256": "I laugh at them because they are all the same.",
        "line:0370627a": "It's warm to the touch.",
        "line:7befd01f": "Nobody's home.",
        "line:9e66177f": "Nobody's gnome.",
        "line:6d31acb0": "Stuck in the soft ground.",
        "line:6e5872b4": "Shouldn't disturb them.",
        "line:9d0fc97b": "To whom does this belong?",
        "line:d03518f7": "Just out of reach.",
        "line:31b5b307": "<style=Secret>Your urge to go to the Bathroom has increased by two.</style>",
        "line:7493abb4": "...",
        "line:e2a3acc3": "This cannot be opened now.",
        "line:2642435f": "I hope to make it to the Bathroom this time...",
        "line:b0724428": "I don't want to have to wait until my next life...",
        "line:d799b57a": "<style=ENAMean>...</style>",
        "line:db719e55": "Can't this guy hurry it up?!",
        "line:612097cc": "<style=ENAMean>...</style>",
        "line:73e4d493": "I was so excited that half of my body imploded!",
        "line:d071b00d": "That's what I get for being on my feets all day. Take my spot meanwhile, EMA.",
        "line:4641b77a": "<style=ENAMean>...</style>",
        "line:b5643794": "My hubby's going to be soooo jealous when I finally reach the Bathroom!",
        "line:235430e3": "<style=ENAMean>.........</style>",
        "line:4efb1190": "ANA? You shouldn't be here if you are not mentally strong.",
        "line:d8cb16e7": "When are you going to learn, old lady?",
        "line:097cf0e8": "Pay the toll.",
        "line:9f4cf79f": "Hmm? ..... That blood.....",
        "line:251dfe06": "Ah , I see. It will cost you an arm or a leg to pass.",
        "line:b32df971": "Pay with body",
        "line:10b89def": "Leave",
        "line:86889a98": "Not surprised.",
        "line:3cd99301": "<style=ENAMean>......</style>",
        "line:0f7f10a3": "You don't belong here anymore. Sail away.",
        "line:601c62bf": "You may enter.",
        "line:f62c65c8": "No refunds.",
        "line:9d882136": "What are you waiting for?",
        "line:0bb82641": "<style=ENAMean>......</style>",
        "line:5de52f25": "<style=ENAMean>I am cutting in line.</style>",
        "line:cbd52852": "<style=ENAMean>...Something... wrong.</style>",
        "line:68404ccc": "<style=ENAMean>Something out of place.</style>",
        "line:fe704bbb": "<style=ENAMean>Can't make anyone listen.</style>",
        "line:44214222": "<style=ENAMean>Have to get out of here.</style>",
        "line:821be388": "<style=ENASales>Let's not cut in line.</style>",
        "line:13065c18": "<style=ENASales>This creature has valuable complaints to make.</style>",
        "line:85365b6f": "<style=ENASales>The gentleman within listens to the complaint.</style>",
        "line:60bf9c0f": "<style=ENASales>Precious complaints, the lifeblood of good customer service.</style>",
        "line:f68f9b78": "<style=ENASales>How may we help you, how may we help you.</style>",
        "line:1dadbfe5": "...",
        "line:8b9db892": "Ohohoh YEAAH!! There will always be haters hating on you, mate.",
        "line:2808dc0c": "You can't live your life trying to make everybody happy!! yyeeeaAAAAH!!",
        "line:be38db7b": "<style=ENAMean>L-listen to me!</style>",
        "line:0469d2e2": "<style=ENAMean>Regrettably, I'm v-very hard-working and sh-shouldn't be in a place full of morons having FUN.</style>",
        "line:9259d595": "Woah woah… you mean to tell me you aren't here to be eaten?!",
        "line:03446a05": "You must be.... a FIRST-TIMER?!",
        "line:95746d72": "HAAAA, WAHOOOOO!! More reason to party even harder, mate!!",
        "line:45302fd1": "Just stay chill and be sure to <style=Hint>follow that whistle...</style>",
        "line:d30028a6": "<style=Hint>Follow that whistle!</style>",
        "line:6951213f": "Your life depends on it!!",
        "line:2fb54387": "HERE IT COMEEESSS!!! YeeaaAAAAAAAAAAH!!",
        "line:8c202719": "Forget about that Bathroom shiz, man. Everyone wants to go in there like CRAZY.",
        "line:1a10206e": "Consider: would the sane put only one Bathroom in a place full of party poopers?",
        "line:502e15fb": "An entry for Very Important Entities.",
        "line:aa11ed44": "<style=Whisper>That whistle sounds...</style>",
        "line:3b0c52d4": "<style=Whisper>hungry.</style>",
        "line:2d564ca6": "...",
        "line:c8df8bc6": "I AM THE BOSS!!",
        "line:5eef8cb1": "<style=ENAMean>H-how can I leave this stupid event?</style>",
        "line:e4be8528": "<style=ENAMean>M-my lame schedule is full.</style>",
        "line:728e825f": "<style=ENAMean>I c-can't afford another minute of joy!</style>",
        "line:d11be6c1": "No idea.",
        "line:472be1b6": "You're better off focusing on other things in life:",
        "line:fd7ae82f": "partying, <style=hint>following the whistle,</style> getting ready to be eaten.",
        "line:6b4aef58": "I mean—are you really going to miss your one chance to visit the Bathroom, madame?!!",
        "line:eea3dc6d": "<style=Hint><wave a=0.5>FOLLOW THE WHISTLE</wave></style> AND LET YOURSELF GO.",
        "line:7893db1a": "Look, lady, if I can eat you, I will.",
        "line:5b8252d2": "*dog*",
        "line:d0e7ebb7": "Wouldn't life be more enticing if I were to be the Boss?...",
        "line:6ab6e22e": "<style=ENAMean>E-Everything hurts... g-get me out of this place... WHERE THE HELL IS YOUR ɝɜɤɡɢɛɜ?</style>",
        "line:fc86e559": "I find comfort in that feeling of sickness and despair. There's no room for sadness in a place where all we do is dream of a visit to the Bathroom.",
        "line:5f1381c7": "<style=ENAMean>I'm doomed to suffer work after work for the rest of my life LET ME OUT OF HERE......................... idiot..........</style>",
        "line:c92386b0": "Don't be afraid, everyone gets eaten eventually!",
        "line:73728f29": "And if no one comes to get you, well—you know what they say… there's plenty of fish out there in the sea! You just have to find the correct one by <style=Hint><wave>following the whistle</wave></style> of dead.",
        "line:fe985955": "The sound of mating... listen closely and <style=Hint><wave>follow the whistle.</wave></style>",
        "line:6f85e6c5": "You will be free from your misery soon enough...",
        "line:ff1af3f4": "...",
        "line:1a933494": "I am the B-O-S-S!",
        "line:8ca333e3": "Naaah, I W-I-S-H. I wish! Hahaha!",
        "line:36f23a7a": "<style=ENAMean>I need to get back to my deplorable j-job...</style>",
        "line:a0c23d0d": "What do we H-A-V-E H-E-R-E!! L-O-O-K at this nobody who isn't having a G-O-O-D T-I-M-E!",
        "line:03575993": "Uhhhh…",
        "line:95675ee4": "What a W-A-S-TE... w-aaa-s-ttt... aw shoot.",
        "line:2f36577d": "Uhhh... what a sad... V-I-E-W! Yes!",
        "line:b906500a": "<style=ENAMean>I am f-feeling sick in this p-place.</style>",
        "line:281bef9a": "Uuuhhh...",
        "line:be2be8ed": "... B-A-C-K! There's no going BACK, y'know? The O-N-L-Y D-U-T-Y here is to find the one that you are going to feed.",
        "line:dd0575db": "You K-N-O-W? <style=Hint>Following the whistle</style> until we end up in <style=Hint>someone else's O-R-A-L cavity.</style> Eewww...",
        "line:508f5b9d": "Bestest L-U-C-K reaching the Bathroom, E-N-Y-A. Kyaahahaha!!!",
        "line:eade5204": "What's on the M-E-N-U tonight?! Oh, I'm really hoping it's me!",
        "line:727abc18": "Sorry, it looks like I wasn't actually scheduled to curl up and die until after dinner time.",
        "line:d1efd886": "Lo-fi beats to strain your eyes to.",
        "line:47dfdff1": "You look hungry, lady.",
        "line:fd8ed668": "Who would call this a feast? Old bodies wrapped in a sea of formality.",
        "line:6bbed11f": "Hungry hungry hungry.",
        "line:faa36e8f": "I'll be better at this than anyone else!",
        "line:6c9369f8": "I'm getting sick from how scared I am.",
        "line:891aae98": "I was told there would be a good meal here... what's happening?",
        "line:1f2aa9ef": "Open your mouth! Open your eyes! Open wide! It's going to start!",
        "line:a57ba076": "When you've looked outside these bright bubbles for long enough,",
        "line:334ba701": "it stops mattering what you eat as long as it's something.",
        "line:90dec39f": "We get to try again if we lose, right...?",
        "line:06eec4e8": "C'mon, move that booty until it disappears from existence!",
        "line:bcbfcd71": "I AM THE BOSS!",
        "line:2a8fca06": "Have you seen the entrance for the Extinction Party?",
        "line:bb927596": "At the end of the day, it's eat or be eating.",
        "line:2da272e1": "What's with that long face? You don't like slaughter-house parties?",
        "line:4a4983b3": "Will you be there to eat me if no one else does?",
        "line:dc7984c4": "This is the part of the game where you run to your death.",
        "line:66288d5d": "I was told I'd meet my soulmate today! Just have to <style=Hint>follow this weird sound</style> when the dancing starts.",
        "line:f0188a2a": "Too bad that I don't have ears.",
        "line:538deeb4": "I have a reversed hungriness.",
        "line:c5bde9c3": "I hope my <style=Hint>eyes don't pop out</style> from all <style=Hint>that whistling</style>!",
        "line:7fece05a": "Greena?? Don't get between me and my <style=Hint>dancing eyes</style> when it starts!",
        "line:e9dce72d": "I can't wait to <style=Hint>hear that whistle!</style> It makes my <style=Hint>eyes go crazy</style>!",
        "line:78c158bd": "When the event starts, eveything dances! <style=Hint>Even the curtains</style>!",
        "line:eef15fca": "Losers always ruin the party.",
        "line:0b7898aa": "They go straight for the <style=Hint>dancing, singing curtain</style> of shame!",
        "line:9d489fdd": "Miss? Are you here on purpose? Or are you going to <style=Hint>bounce like an eyeball</style>?",
        "line:185ae316": "<style=ENAMean>...?</style>",
        "line:8e6ae461": "Hey, you're bringing the party down.",
        "line:2dff80ff": "<style=ENAMean>......?</style>",
        "line:bbcf8788": "Come on; give me a smile.",
        "line:019e8e11": "You're bringing us down.",
        "line:91a0735d": "...",
        "line:00bdcccd": "...",
        "line:968dcbba": "<style=ENADizzy><wiggle a=0.75 f=0.5>Ahhhhh...</wiggle></style>",
        "line:fd298f44": "<style=ENADizzy><wiggle a=0.75 f=0.5>Pardon me, my head hurts so much...</wiggle></style>",
        "line:6b198833": "<style=ENADizzy><wiggle a=0.75 f=0.5>Do you have any coffee?</wiggle></style>",
        "line:d14881aa": "<style=ENADizzy><wiggle a=0.75 f=0.5>Any milk? Any bathroom?</wiggle></style>",
        "line:477886dd": "...",
        "line:e4ede243": "<style=ENADizzy><wiggle a=0.75 f=0.5>A giant bathroom...</wiggle></style>",
        "line:72dde534": "<style=ENADizzy><wiggle a=0.75 f=0.5>ughh...</wiggle></style>",
        "line:c88cecad": "<style=ENADizzy><wiggle a=0.75 f=0.5>It's not enough for this many bodies...</wiggle></style>",
        "line:5ebcebda": "<style=ENADizzy><wiggle a=0.75 f=0.5>I hate myself...</wiggle></style>",
        "line:cfa1544a": "...",
        "line:8f509969": "...",
        "line:db8197df": "Nonkey Jong Happy For Any Company",
        "line:4db190a8": "Even ENA",
        "line:d837c36e": "Nonkey Jong Heard There Was A Secret Here",
        "line:4e07c419": "People Sometime Leave Flowers On Grave",
        "line:ed92a087": "Nonkey Jong Found Cool Bones",
        "line:7ba2a7f0": "Nonkey Jong Have Hint About Secrets",
        "line:c1f3ae69": "Nonkey Jong Heard Museum Around Somewhere",
        "line:57c3a91e": "Maybe If Nonkey Jong Was Clever, Nonkey Jong Could Invent Stairs",
        "line:c6de168e": "Nonkey Jong Love Doors",
        "line:50ee11f9": "Nonkey Jong Saw Olympics Once",
        "line:8a87cd50": "Nonkey Jong Star Athlete",
        "line:1cb7ca27": "Banana Is Sign Of Moral Turpitude",
        "line:a6e6c3be": "Nonkey Jong Favourite Food Is Cigarette",
        "line:30d6c4c9": "Nonkey Jong Star Athlete",
        "line:9343a057": "Nonkey Jong Heard There Was Great Artist In Museum",
        "line:0573a720": "Nonkey Jong Saving Up For Playground Ticket",
        "line:bf22aeb9": "Nonkey Jong Favourite Drink, Joca-Jola",
        "line:2912a9ce": "Nonkey Jong Star Athlete",
        "line:b80f165e": "Nonkey Jong Went To Seaside Once",
        "line:2e3f1129": "Nonkey Jong Loves Corn",
        "line:cbb6d649": "Nonkey Jong Want to Meet Famous Person Some Day",
        "line:5d86d13e": "Nonkey Jong Has Never Seen Own Face",
        "line:e7d7d8a7": "Nonkey Jong Star Short-Order Cook",
        "line:71e7dfd0": "Nonkey Jong Trade Old Games For Cool Guitar At Flea Market",
        "line:d272bb4e": "Nonkey Jong Wish He Had Fingers",
        "line:4442bc39": "Nonkey Jong, Not Actually Original Nonkey Jong",
        "line:fe13b5a0": "Nonkey Jong Visit Art Gallery Once",
        "line:6823b2d7": "Nonkey Jong Star Farmer",
        "line:f93e0d47": "Nonkey Jong Not Monkey; Common Misconception",
        "line:6f0e0a30": "Sometimes Nonkey Jong Walks By The River And Thinks",
        "line:08e5fb62": "Nonkey Jong Like Bees",
        "line:9ed5fc15": "Nonkey Jong Think Maybe Nonkey Jong Go Back To School",
        "line:2484f58c": "Nonkey Jong Think About Cheese Some Times",
        "line:b2b4f2fb": "Nonkey Jong Still Thinking",
        "line:11219665": "Nonkey Jong Wish Upon A Star",
        "line:87119112": "Nonkey Jong Went To Support Group Once",
        "line:3d40988b": "When Shopping Containers, Round Vs Square?",
        "line:ab709ffc": "Nonkey Jong Asking You; Really Not Sure",
        "line:3a6d206c": "Nonkey Jong Look For Breath Mints",
        "line:ac5d271b": "Mmmm Mmmmm Mmm Mmmmmmmm",
        "line:49d4e07b": "Why Compare Apples To Apples",
        "line:dfe4e70c": "Nonkey Jong Heard Secret Code For Ultimate Power",
        "line:65b5ee95": "Nonkey Jong Star Farmer",
        "line:f385e9e2": "Nonkey Jong Web Browser Running Slow",
        "line:50108d7c": "Nonkey Jong Look For Breath Mints",
        "line:c6208a0b": "Nonkey Jong Invent New Candle Fragrance",
        "line:7c718392": "Hear New Song By Nonkey Jong?",
        "line:ea4184e5": "Nonkey Jong Receive Review of Song",
        "line:7b5c3b75": "Nonkey Jong Invent New Candle Fragrance",
        "line:ed6c3c02": "Nonkey Jong Burned Tongue",
        "line:8e42a134": "Nonkey Jong Heard Secret Code For Ultimate Power",
        "line:1872a643": "Nonkey Jong Write List So Nonkey Jong Organized",
        "line:a223afda": "Nonkey Jong Served Dark Lord Once",
        "line:3413a8ad": "All Nonkey Jong Teeth, Wisdom Teeth",
        "line:9786cc33": "<style=ENASales>[Program Halted At Line 320571]</style>",
        "line:01b6cb44": "Collecting Exception Data...",
        "line:bbe7c2dd": "End Program and Send Report?",
        "line:2dd7c5aa": "Yes",
        "line:bcca7a3a": "No",
        "line:2afa7d4d": "What Was Nonkey Jong Saying..?",
        "line:cf73ba2d": "Oh Yes--",
        "line:5943bd5a": "Nonkey Jong Heard Secret Code For Ultimate Power",
        "line:e312b4c3": "Nonkey Jong Collect Wisdom Teeth",
        "line:7522b3b4": "Nonkey Jong Visit Famous Conservatory Once",
        "line:d6b7d72a": "Nonkey Jong Actually Nickname",
        "line:4087d05d": "Nonkey Jong Visit Opera Once; Heard There Would Be Crudités For Intermission",
        "line:fad6d9c4": "Nonkey Jong Wish Corn Would Return Nonkey Jong's Love",
        "line:6ce6deb3": "Nonkey Jong Look For Job Once",
        "line:fdfb6123": "Nonkey Jong Have Strong Brain",
        "line:6bcb6654": "Nonkey Jong Visit Art Gallery Once",
        "line:0c209706": "Can Nonkey Jong Borrow 10 Chocolates? Pay Back Soon",
        "line:9a109071": "Nonkey Jong Have Strong Jaw",
        "line:204199e8": "Nonkey Jong Broke Up With Girlfriend",
        "line:b6719e9f": "Nonkey Jong Look For Job",
        "line:15e4fa01": "Nonkey Jong Conduct Orchestra Once",
        "line:83d4fd76": "Nonkey Jong Went To Comedy Club",
        "line:3985f4ef": "Down Dark Hallways, Nonkey Jong Prowls",
        "line:afb5f398": "Nonkey Jong Try Fast Food Once",
        "line:3ea84c08": "Nonkey Jong Hear About Library Of Babel",
        "line:a8984b7f": "Nonkey Jong Like Orange Juice",
        "line:4d118c1f": "Nonkey Jong Wonder, Why Office Lady Cut Half Donut, Leave Half In Box",
        "line:db218b68": "Nonkey Jong Went To Gala Opening Of Hospital Wing",
        "line:617082f1": "Hear People Say Lot About \"Food For Thought\" But Nonkey Jong Wonder",
        "line:f7408586": "What About Clean Water, Shelter For Thought? Love For Thought? Self-Actualization For Thought?",
        "line:54d5e118": "Nonkey Jong Save Up Wisdom For Later",
        "line:c2e5e66f": "Nonkey Jong Fired From Job",
        "line:78b4eff6": "Nonkey Jong MC Night of Inauguration",
        "line:ee84e881": "You Talk To Nonkey Jong Lots",
        "line:7f995711": "Nonkey Jong Star Animator",
        "line:e9a95066": "Nonkey Jong Work On Comedy Routine",
        "line:820d1498": "Nonkey Jong Arms Tired.",
        "line:143d13ef": "Nonkey Jong Think Force Between Two Electrostatic Charges Is Equal To Electrostatic Force Constant Times Product Of Two Charges Divided By Distance Squared Between Two Charges",
        "line:ae6c1a76": "Nonkey Jong Went To Symposium, Royal Astronomical Society",
        "line:385c1d01": "Nonkey Jong Happy For Any Company",
        "line:9bc9799f": "Even ENA",
        "line:510f459b": "...",
        "line:8b58b34c": "But Nonkey Jong Can't Find",
        "line:1d68b43b": "Nonkey Jong Is Very Hungry",
        "line:8c750bab": "ENA Can't Have; They All For Nonkey Jong",
        "line:1a450cdc": "Sometimes Walls Are Secrets",
        "line:ffcccbbc": "Maybe Nonkey Jong Find More Bones There",
        "line:69fccccb": "Blue Is Nonkey Jong Favourite Colour",
        "line:d3adc552": "Cool Ads",
        "line:459dc225": "Win Pole Vault",
        "line:e608a6bb": "Maybe If Nonkey Jong Was Human, Nonkey Jong Could Be Stairs",
        "line:7038a1cc": "Nonkey Jong Would Never Touch",
        "line:ca69a855": "Crunchy",
        "line:5c59af22": "Win Standing-In-One-Place Competition",
        "line:cd4410b2": "Maybe Artist Want To Paint Nonkey Jong",
        "line:5b7417c5": "Nearly Enough Bones",
        "line:00e80013": "Nonkey Jong Pour It On Things To Kill Them",
        "line:96d80764": "Win Slightly-Rotating-To-Face-You Competition",
        "line:2c890efd": "Felt Watched",
        "line:bab9098a": "Corn, Nonkey Jong's Ideal Woman",
        "line:192c6d14": "Maybe Like Same Things",
        "line:8f1c6a63": "Maybe Café Can Do Latte Art Of?",
        "line:354d63fa": "Run To Convenience Store And Back Like Lightning",
        "line:a37d648d": "Nonkey Jong Wear Cool Shoes, Rock Star Soon",
        "line:3260db1d": "Complicated Topic",
        "line:a450dc6a": "Felt Watched",
        "line:41d91b0a": "Pollinate Turron By Hand",
        "line:d7e91c7d": "Nonkey Jong Ape",
        "line:6db815e4": "Thinks About The Most Important Things In Life",
        "line:fb881293": "Get Square Hat",
        "line:581d760d": "Maybe Fingers Some Day",
        "line:ce2d717a": "Felt Seen",
        "line:747c78e3": "Had Some In Drawer, Did Not Eat",
        "line:e24c7f94": "Sorry, Nonkey Jong Lips Stuck Together",
        "line:7351c004": "Apple Is Apple",
        "line:e561c773": "Up Up Down Down Left Right Left Right Alt F4",
        "line:828a3621": "Pollinate Dogs By Hand",
        "line:14ba3156": "Help",
        "line:aeeb38cf": "Nonkey Jong Like To Admire Them Sometimes",
        "line:38db3fb8": "\"Despair\"",
        "line:9b4e5b26": "Nonkey Jong Is So Peaceful",
        "line:0d7e5c51": "Nonkey Jong Is So Peaceful",
        "line:b72f55c8": "Can't Interrupt Nonkey Jong",
        "line:211f52bf": "Can't Interrupt Monkey Song",
        "line:b002ed2f": "Wind Blows",
        "line:2632ea58": "Nonkey Jong Stays",
        "line:c3bb2d38": "So Peaceful",
        "line:558b2a4f": "Nonkey Jong Is Enraged",
        "line:efda23d6": "Breath Mints",
        "line:79ea24a1": "What If Power... <i>Change</i> Nonkey Jong?",
        "line:da7f403f": "List Around Here Somewhere",
        "line:4c4f4748": "Health Insurance, Very High Deductable",
        "line:f61e4ed1": "Very Good At Parking",
        "line:602e49a6": "Sorry",
        "line:f133f636": "Nonkey Jong Not Sure What Came Over Nonkey Jong For Moment, There",
        "line:6703f141": "Nonkey Jong Think It 500... Maybe 1000 Watts",
        "line:042d6c77": "Enough To Be Great Sage, Some Day",
        "line:921d6b00": "Snack Bar Very Expensive",
        "line:284c6299": "Short For Nonkalicious Jongitude",
        "line:be7c65ee": "Only Carrots In Ranch Dressing",
        "line:1de90170": "Nonkey Jong Wish Corn Would Return Nonkey Jong's Calls",
        "line:8bd90607": "Corn Take Out Restraining Order On Nonkey Jong",
        "line:31880f9e": "How To Decide Between Blue Or White Collar",
        "line:a7b808e9": "Bench Three, Maybe Four Pounds",
        "line:36a5b779": "Nonkey Jong Biggest Work Of Art",
        "line:a095b00e": "Fine",
        "line:451c776e": "Three, Maybe Four Chins",
        "line:d32c7019": "Find It Under Bush",
        "line:697d7980": "Wave Arms",
        "line:ff4d7ef7": "Ran Out Crab Rangoons So Nonkey Jong Leave",
        "line:5cd81a69": "Feel Like Vampire; Maybe Bite Leg",
        "line:cae81d1e": "NcNonalds",
        "line:70b91487": "Maybe Find What Nonkey Jong Say Next",
        "line:e68913f0": "Nonkey Jong Really Really Really Like Orange Juice",
        "line:7794ac60": "Nonkey Jong Know Office Lady Come Back For Other Half Later",
        "line:e1a4ab17": "Fight Mayor For Miniature Salmon Mousses",
        "line:864f5a45": "Is Thought OK???",
        "line:107f5d32": "Bury Wisdom Teeth Under Tombstone",
        "line:aa2e54ab": "Nonkey Jong Tell Self: Still Good Person",
        "line:3c1e53dc": "City Comptroller Eat Entire Spanakopita Before Nonkey Jong Have Any",
        "line:9f8b3742": "Nonkey Jong Get Achievement",
        "line:09bb3035": "Nonkey Jong Not Really Conduct Orchestra.",
        "line:b3ea39ac": "Sorry. Nonkey Jong Pretend Sometimes And Forget.",
        "line:25da3edb": "Win Internet Raytracing Competition 1996",
        "line:b4c7814b": "What With Things Anyway??",
        "line:22f7863c": "What With Oranges",
        "line:c77e415c": "Is Fruit? Is Color?",
        "line:514e462b": "Get With It",
        "line:eb1f4fb2": "Spilled Bouillabaisse",
        "line:7d2f48c5": "Nonkey Jong Happy For Any Company",
        "line:deba2c5b": "Even ENA",
        "line:a6caebcf": "Hast thou seen that?",
        "line:1c9be256": "Entities fighting each other for thy attention. <style=Hint>Creating a path to the correct hut</style> for the sinful souls whom arrive to this unfortunate place.",
        "line:8aabe521": "I know not which one to trust. <style=Hint>Which tells the truth</style>? So tired I am of lies...",
        "line:d569bad4": "The lighter orange seems desperate to have thy attention, though <style=Hint>it doesn't bother me that much</style>...",
        "line:4359bda3": "Despite everything, green always seemed to me a rather poisonous colour.",
        "line:28fdf95d": "The directions from those dark greens. Something feels sour in them.",
        "line:becdfe2a": "For my part, a cup of sack with orange is better than a cup without.",
        "line:90865bab": "And so the day wends away. Thou'rt tired, I'd warrant.",
        "line:06b65cdc": "Strange it is, how problems always end later than sooner. But thou—<i>thou</i> hast seen an end of it.",
        "line:a5233842": "It was nice for me—no, it was a good time for me. Thou provided good company.",
        "line:33133f35": "Go ahead, ƎNA. Thou will get out of here. Thy intention never falters.",
        "line:01a0e34e": "...",
        "line:9790e439": "...",
        "line:068d5ba9": "It seems to be locked from the other side.",
        "line:14cf76b9": "A nice surprise! Two travellers meet again.",
        "line:f146b1d9": "Although, mayhap, in happier circumstance.",
        "line:6776b6ae": "I can no longer sense the stench of any lie. Vain pretense has met his match, and noble Truth holds sway.",
        "line:879d9118": "This ship and her sweet memory bring peace.",
        "line:11ad966f": "What knows shall come but I will remain, to greet fair and foul change with song alike.",
        "line:b238f2f1": "Unforgiven I must still remain, but always learning from my old mistakes.",
        "line:848fff0a": "The brass plaque at the bottom says \"Lord Frank.\"",
        "line:3edef693": "There is a signature in the top-left corner of the painting.",
        "line:a8eef1e4": "<i>Piero</i>",
        "line:0e73e1bd": "My condolences on reaching this place.",
        "line:9843e6ca": "Whoever you are talking with now is what remains of the <style=Hint>former Genie of these lands</style>. Forgiveness is only a gift you can never have.",
        "line:422a3a63": "<style=ENASales>Dear Genie, or... to whoever it may concern—</style>",
        "line:d41a3d14": "<style=ENASales>My job is to do everything possible to find the Boss, for he is our target today.</style>",
        "line:6e4b348d": "<style=ENASales>The smoke is in the way of our business and must be eradicated at once.</style>",
        "line:f87b33fa": "That Boss you are looking for... are you familiar with his background? His family? His face?... Even if you can't answer these questions, you seem to recognize very well who this entity is.",
        "line:5bee5764": "Despite this confidence, you and me holding a conversation in this place says a lot about your inability to complete such a task. Could there have been hesitation in your actions?",
        "line:cdde5013": "Unfortunately, there's not much else I can do for you right now. I choose to remind you that this place we are in is too far away from your real, physical form. I can only keep you from returning to it.",
        "line:778f598a": "However... I may make an exception for today.",
        "line:e1bf5efd": "Touch my memories. Let me show you a reality, one where you achieved your <style=Hint>deepest desires</style>.",
        "line:58a13f71": "<color=black>{fade d=10}Remember, ƎNA: \"All it takes is a place and the right food.\"{/}</color>",
        "line:444e797c": "It's shy.",
        "line:3669873a": "The faraway sense of sand and dirt brush the knuckles.",
        "line:be5a1e00": "A door from a different time.",
        "line:5a20152a": "A sink to wash the sin off the face?",
        "line:3d72ca88": "A mirror to reflect on the past and future?",
        "line:7e9a2f93": "A fountain of smoke to collect lies?",
        "line:b6c8764d": "A place to deposit aspirations?",
        "line:5200ba47": "...",
        "line:c430bd30": "...",
        "line:552d02a0": "...",
        "line:c31d05d7": "Congratulations on reaching the Bathroom.",
        "line:a4f6f485": "It is I, Theodora, the Genie of these lands.",
        "line:32c6f3f2": "It is I, Theodora, the Genie of these lands.",
        "line:8897fa6b": "All of your sins are now forgotten.",
        "line:1ea7fd1c": "Ascend to the toilet of G0D and wipe the guilt off of your face,",
        "line:bd329982": "beloved angel.",
        "line:2b029ef5": "Wait—",
        "line:9153976c": "Wait—ƎNA?!",
        "line:0763901b": "Wait—ƎNA?!",
        "line:967e2f8b": "Wait, wait, you are UNforgiven!",
        "line:004e28fc": "Wait, wait, you are UNforgiven!",
        "line:e5c7ef9c": "My job here is terminated!",
        "line:73f7e8eb": "My job here is terminated!",
        "line:c9a6e172": "<style=ENAMean>Don't you dare hang up that phone!!</style>",
        "line:5f96e605": "Ugghhh…",
        "line:fc03829b": "Hm, I'll admit that I admire your naive courage…",
        "line:6a3385ec": "Hm, I'll admit that I admire your naive courage…",
        "line:d0628c75": "I'll grant you one aspiration, okay? Nothing more.",
        "line:46528b02": "What are you striving for? What kind of life do you want to live?",
        "line:d74f3492": "Tell me your aspirations.",
        "line:417f33e5": "...",
        "line:52674a6c": "Tell me your aspirations.",
        "line:c4574d1b": "Aspire to receive a blissful life.",
        "line:7e064482": "Aspire to get rid of the smoke.",
        "line:e83643f5": "Aspire for eternal happiness.",
        "line:4ba3276b": "Aspire for Frank's forgiveness.",
        "line:dd93201c": "Aspire for the punishment of the moon.",
        "line:67c22985": "Aspire for the true perception of reality.",
        "line:f1f22ef2": "If this were to be revealed, the game would end.",
        "line:4843834f": "You can't aspire for more than what you are capable of.",
        "line:eccae1c7": "No punishment. Just like how nobody needs to be punished for being born.",
        "line:094326a7": "Except you, of course.",
        "line:194854a0": "You can't change the natural order of things.",
        "line:e1c604ce": "Nope.",
        "line:095eb55b": "<style=ENASales>Dear Genie: your Boss is our target today, but the smoke is in the way of our business.</style>",
        "line:aacbd1c5": "<style=ENASales>Would you so kindly get rid of it at once?</style>",
        "line:3cfbd6b2": "<style=ENASales>Would you so kindly get rid of it at once?</style>",
        "line:86aadf2b": "What exactly is this about a \"target\"?",
        "line:109ad85c": "Do you even know the ingredients of that word salad?",
        "line:818767cc": "Your mind seems to be in conflict with the letters it spits out.",
        "line:17b760bb": "Worries and fears will only betray your true goals, ƎNA.",
        "line:705c91e9": "Inside this well, you'll find the root of your pain: the very source of this smoke. Go ahead.",
        "line:e66c969e": "Inside this well, you'll find the root of your pain: the very source of this smoke. Go ahead.",
        "line:64d28df0": "<color=black>{fade d=10}Remember, ƎNA: \"All it takes is a place and the right food.\"{/}</color>",
        "line:5d46a7b7": "Can the business bear the liability of obliterating this Smoke Machine?",
        "line:fed3c329": "Yes",
        "line:68e3c45e": "It no longer moves.",
        "line:4d972b79": "aSdsJmE9IGlrc2E1cyAjIHRhIGUgJ14gZmluZCB5b3UKOTJLMSJhciB5b3VyIGV5ZXMgeW91IGtub3cgaSdsbCBuZXZlciBtaW5kIHlvdQ",
        "line:dba72c0e": "aGVoZSBhIHdvcmxkIGEgZmllbGQgYW5kIGkgdG8gbG92ZSB5b3UKNTRAPWF0JyJjdnjGkmEgdGFzwqJhaGUgc2tpZXMgYWJvdmUgeW91",
        "line:4aba939e": "...",
        "line:dc8a94e9": "...",
        "line:39035389": "aW8zMzFBel1zIHQjIGZpeCB5b3UKNcKjXD00JFwyIy80IFRhJ8KuZSB3JTAgaGVhbGlccSBicmluZ3MgeW91",
        "line:af3354fe": "SMuNNyAzNF7DsMOfwq/Dn8KvNmU5J3MgXmx1ZQ",
        "line:15625d67": "Zmc3IERzJU9mcS9ENeKAuSU4cwppc24ndCBzdWNoIGFuIGF3NHU2IHwz4oSW",
        "line:0b28bb7d": "An unintelligible dialect.",
        "line:a8bddfe3": "Seems happy.",
        "line:e1131b04": "Remember ƎNA...",
        "line:6911cb69": "I came here to buy some vacations.",
        "line:2f5b6c59": "Just arrived for the premiere.",
        "line:0e6fb3f4": "This is indeed one movie.",
        "line:88839431": "The second act feels too obvious.",
        "line:530eb0f2": "I have seen this one before, but I'm always happy to spend my time on it.",
        "line:154417c2": "Very informative.",
        "line:1f3c7e66": "I don't like the cast. I prefer                       cash.",
        "line:589b2993": "This looks controversial.",
        "line:4b272d30": "Sorry, I do not give change.",
        "line:09a66681": "What are you looking at? Do I owe you something?",
        "line:03de0f25": "Not now, thanks.",
        "line:e561e89a": "Not enough chocolates to buy this.",
        "line:1aa84379": "Is that hat up for auction? Maybe next season?",
        "line:42b910f2": "Good job, ENA.",
        "line:1719b7af": "Grey is a good color, isn't it?",
        "line:21dcf057": "Nice weather.",
        "line:4bf75989": "Why are those things around you?",
        "line:6dee3ec3": "This new island looked fancier in the catalogue. Not impressed.",
        "line:1fec0adf": "I like the smile on your face. How much for it?",
        "line:39f56d95": "Things are smelling much more valuable now!",
        "line:ec9d80ba": "Congratulations!",
        "line:33c0af33": "Open this Door?",
        "line:a2dd10a3": "Open",
        "line:34ed17d4": "Leave",
        "line:b44e6551": "This Door is now closed.",
        "line:3af7cd1e": "It's not budging.",
        "line:f62a6b57": "Don't think I didn't see that!",
        "line:601a6c20": "<style=Dratula>I AM DRATULA.</style>",
        "line:c38f08be": "Idiot!!!<br><style=Dratula>I AM DRATULA.</style>",
        "line:55bf0fc9": "<style=Dratula>I-</style>",
        "line:efee0650": "Hey...",
        "line:79de0127": "Quit being so unprofessional, people will get the wrong idea!",
        "line:cd2b9b29": "A dealer in real estate.",
        "line:5b1b9c5e": "A speculator in the real estate market.",
        "line:be925b3e": "A speculative investor in real estate.",
        "line:28a25c49": "A prospective buyer and seller in real estate properties.",
        "line:92f355d0": "Someone in the market for real estate.",
        "line:04c352a7": "An investor hoping to purchase real estate.",
        "line:a7563639": "A Realtor.",
        "line:3166314e": "A real estate agent.",
        "line:8b3738d7": "Someone attempting to acquire real estate property.",
        "line:1d073fa0": "A speculative developer of land and properties.",
        "line:8c1a8030": "A hopeful arbitrageur.",
        "line:1a2a8747": "An enthusiastic claimsman.",
        "line:7dc17615": "The representative of a C-REIT looking for leverageable assets.",
        "line:ebf17162": "A trade-up buyer on the scent of a land rush.",
        "line:51a078fb": "A prospective mover on the front lines of a restructuring in the real estate sector.",
        "line:c7907f8c": "An aggressive speculator in high-yield land-based securities.",
        "line:64051b12": "An expectant home-improvement profiteer.",
        "line:f2351c65": "A proto-speculator, seeking growth at all costs in the wake of a marketwide liquidity crisis.",
        "line:486415fc": "Someone trying to acquire high LTV financial instruments in the emerging local sector of real estate.",
        "line:de54128b": "A wannabe house flipper.",
        "line:4f49ad1b": "An aspiring property enrichment specialist dabbling in quick-turnaround investments.",
        "line:d979aa6c": "An entry-level property czar.",
        "line:3cf06d0c": "A would-be land banker rapidly trading in securitized property assets.",
        "line:42ba51b9": "......................",
        "line:f8eb5820": "I was born with a purpose from the bells of creation.",
        "line:6edb5f57": "My soul was poured into the river of time, and my flesh under the pressure of life.",
        "line:cd4e3bc9": "A disturbing relief is what is in front of me.",
        "line:f54053ac": "A body could fit in here.",
        "line:78c92a32": "Fertile soil.",
        "line:e0862e19": "Not that kind.",
        "line:fffc1ae9": "...",
        "line:80ac5143": "...",
        "line:e382cc75": "ALRIGHT! You got the right number,",
        "line:75b2cb02": "buuuuut: we don't do returns!",
        "line:cfe3c29b": "Hey, DON'T BE SAD!",
        "line:59d3c5ec": "I know what you may be thinking:",
        "line:fa46a172": "you spent a lot of that cash on something that's practically everywhere,",
        "line:6c76a605": "but WHO CARES!",
        "line:d627af9c": "Look on the bright side!",
        "line:4017a8eb": "Uh…",
        "line:d10a177b": "hmmm…",
        "line:473a100c": "Soooieeee!",
        "line:a2b3d76c": "...",
        "line:3483d01b": "Don't call again!",
        "line:8ed2d982": "Soooooie!",
        "line:a71739b9": "...",
        "line:04825d27": "Hey there Theta!",
        "line:92b25a50": "Sorry I gotta curve your call,",
        "line:28e353c9": "sloping into a global maxima of interviews 'til I get to 0.",
        "line:bed354be": "If you got the data to hire this dolphin,",
        "line:2fceeb2e": "just leave me your polynomial and I'll integrate right on over.",
        "line:b9feec59": "Byeee!",
        "line:de151d0b": "...",
        "line:780a84c2": "...",
        "line:c25b8d5b": "...",
        "line:546b8a2c": "Moments ago, a very noisy someone sent me her \"resume\".",
        "line:f7feeeb2": "But... all I see here are medical notes from her psychiatrist.....",
        "line:61cee9c5": "...I'm highly concerned and astonished at the same time.",
        "line:83e34d50": "...",
        "line:15d34a27": "Hello? Who is this?",
        "line:84cef5b7": "What do you want from me-?...",
        "line:12fef2c0": "Wait, is that you ENA?",
        "line:f77735a0": "Ehhh… how did you get this number?!",
        "line:614732d7": "I don't like the idea of you calling me whenever you feel like it…",
        "line:db163b4e": "Let's keep it professional, okay? First comes work, then we can chat.",
        "line:4d263c39": "Maybe we could play some chess and drink a little when all of this is done.",
        "line:eeb358a7": "Although… whenever you drink, you become more of a disaster.",
        "line:78835fd0": "Do you even understand what fun is?",
        "line:c2d25649": "...",
        "line:54e2513e": "Hey!",
        "line:c5ffeeae": "Stop calling me and focus on work!",
        "line:3c7eb448": "Howdy!",
        "line:97f55cac": "Hey...",
        "line:01c55bdb": "...",
        "line:bb945242": "...what are you up to?",
        "line:2da45535": "Come on! Get those eyes back to work!",
        "line:8e3131ab": "...",
        "line:c87b969b": "...",
        "line:722a9f02": "Hey!",
        "line:e41a9875": "Is this some kind of job ritual?",
        "line:750727e5": "You're creeping me out.",
        "line:e3372092": "Are you dead or something?",
        "line:2df87b4b": "ENA!",
        "line:bbc87c3c": "I stalked your conversation!",
        "line:019975a5": "<i>(heh heh heh heh heh)</i>",
        "line:97a972d2": "I heard something about those damn <style=Hint>Genies and Doors</style>.",
        "line:343c164c": "If you're going to go looking for them...",
        "line:a20c113b": "then I won't be able to go with you...",
        "line:185d18a2": "...",
        "line:8e6d1fd5": ".........",
        "line:1f70a045": "My feet hurt from all this smoke.",
        "line:8940a732": "So, it's up to you to <style=Hint>find those Genies</style>!",
        "line:53297b9b": "We'll be in touch over the phone.",
        "line:c5197cec": "...",
        "line:7f487575": "...",
        "line:e9787202": "<style=ENAMean>Heal heal, frog a-</style>",
        "line:4aed169c": "<style=ENASales>Ping me in some moments.</style>",
        "line:392132d3": "Call me crazy,",
        "line:83703b4a": "but I haven't heard any information about the supposed \"<style=Hint>Genie</style>\" of this Door.",
        "line:15403c3d": "Pretty suspicious if you ask me!",
        "line:845d83ad": "...",
        "line:126d84da": "Damn, this place reeks of naphthalene!",
        "line:f7e443ba": "<style=ENASales>Let's think on it,</style>",
        "line:61d444cd": "<style=ENASales>gather info, and ask questions.</style>",
        "line:db854d54": "<style=ENASales>I will provide us with the factual truth about this</style>",
        "line:4db54a23": "<style=ENASales>Geniɥɢəɜ-</style>",
        "line:ee202ebd": "<style=ENASales>BATHROOM</style>",
        "line:781029ca": "...",
        "line:c2412053": "—ehh?!",
        "line:54712724": "\"Bathroom\"?!...",
        "line:c56c98b4": "Why are you talking about a—?!",
        "line:535c9fc3": "...",
        "line:34b76e91": "...",
        "line:a28769e6": "Whatever.",
        "line:18d6607f": "You may go, I suppose.",
        "line:8ee66708": "But don't stay there just to avoid work hours!",
        "line:2d730396": "I know that trick.",
        "line:8c5da622": "ENA,",
        "line:360cafbb": "what's taking so long?!",
        "line:a03ca8cc": "Where's the Genie?!",
        "line:3121175c": "Don't tell me...",
        "line:a711102b": "YOU'RE STILL IN THE BATHROOM?!",
        "line:4298d74b": "Wh0RP V0 BL3GG0PP",
        "line:d4a8d03c": "Hey!",
        "line:6ef9d9a5": "Quit hovering over the toilet!",
        "line:f8c9ded2": "It's embarrassing!",
        "line:5b5cba4c": "P0m'V J3 G1GHT1CK T3W",
        "line:cd6cbd3b": "Who talks like that?!",
        "line:773db4a2": "And—hold the phone…",
        "line:e10db3d5": "are you repenting on the TOILET?",
        "line:70100c45": "ARGH!",
        "line:e6200b32": "YOU...",
        "line:850e9604": "I should have seen this coming!",
        "line:a898b1df": "Ohhhhhhhh!",
        "line:12c9b846": "Is this one of those illegal <style=Hint>Purge Events</style>?",
        "line:84f9bf31": "...",
        "line:276cdbaf": "......",
        "line:b15cdcd8": ".........",
        "line:0b0dd541": "<style=ENAMean>Event?</style>",
        "line:9d3dd236": "...",
        "line:0c206da6": "Unbelievable,",
        "line:9a106ad1": "you're partying in the middle of work?!",
        "line:7f99adb1": "<style=ENAMean>I...</style>",
        "line:e9a9aac6": "<style=ENAMean>I crave freedom and, and the G-</style>",
        "line:53f8a35f": "<style=ENAMean>BATHROOM</style>",
        "line:c5c8a428": "<style=ENAMean>is my only escape!</style>",
        "line:665dc0b6": "\"Bathroom\"?!",
        "line:f06dc7c1": "Again with that?!!!",
        "line:4a3cce58": "You may not make it out of this place alive!",
        "line:dc0cc92f": "And I certainly won't be picking up your slack!",
        "line:4d1176bf": "Find a way out of there!",
        "line:4d7a508a": "Please tell me you are done with all that bathroom bullcrap.",
        "line:2a91a1d8": "<style=ENASales>The issue with the Bathroom has been resolved.</style>",
        "line:bca1a6af": "<style=ENASales>Our business with the Boss is our next priority.</style>",
        "line:06f0af36": "<style=ENASales>He will be down the drain in no time.</style>",
        "line:90c0a841": "Down the what?<br>That's not funny.",
        "line:3355ccdf": "I won't fall for that, stop acting like a novice!",
        "line:a565cba8": "You know your job.",
        "line:1f34c231": "Let's focus on finishing it in one go.",
        "line:8904c546": "...",
        "line:18197ad6": "Don't you dare ever talk to me about bathrooms again!",
        "line:8e297da1": "<style=ENAMean>Agreed. Toilets are death traps.</style>",
        "line:6ba0bac1": "—Ahh, I almost forgot to mention!",
        "line:fd90bdb6": "I don't know what you did, but it is really working!",
        "line:47c1b42f": "A lot of that nasty <style=Hint>smoke has disappeared</style>.",
        "line:d1f1b358": "Good job, ENA,",
        "line:7264d7c6": "you always make work easier.",
        "line:e454d0b1": "Although, now that I think about it...",
        "line:5e05d928": "we may have ended up in another one of those predicaments, ENA.",
        "line:c835de5f": "AHHH, damn it, this is a looping predicament.",
        "line:592861cf": "<style=ENASales>Ahh! Predicaments, huh?</style>",
        "line:cf1866b8": "<style=ENASales>I'm good at those.</style>",
        "line:a4bc2246": "You see, I heard the Door you are<br>at is <style=Hint>about to close right now</style>.",
        "line:328c2531": "That means you may get trapped in there, you know?",
        "line:88dd2ca8": "<style=ENASales>Well, it's time to be that one drop inside that ocean full of opportunities.</style>",
        "line:1eed2bdf": "<style=ENASales>Am I right?</style>",
        "line:bd784f41": "AH. Sure, sure,",
        "line:2b484836": "I forgot you have your sales tricks.",
        "line:911941af": "You are really good at those, aren't you?",
        "line:072946d8": "Now go. Do whatever you have to do and come back."
    }
}